<html>
	<head>
		<title>Par&aacute;bolas</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<script type="text/javascript" src="js/jquery-2.0.2.min.js"></script>
		<script type="text/javascript" src="js/list.min.js"></script>
		<script type="text/javascript" src="js/iscroll-min.js"></script>
		
		<!-- tooltip -->
		<script type="text/javascript" src="js/jquery.qtip.min.js"></script>
		<link rel="stylesheet" type="text/css" href="css/jquery.qtip.min.css" />
		
		<script type="text/javascript" src="app.js"></script>
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
		<div id="header" class="cf">
			<div id="titulo" class="cf">
				<h1>Par&aacute;bolas</h1>
			</div>			
		</div>
		<div id="content" class="cf"></div>
		<div id="ocultos">
			<div id="home" class="cf">
				<div id="buscador">
					<input type="text" class="search" id="search" />
				</div>
				<ul id="listadoParabolas" class="list">
					<li><a href="#" rel="parabola23"><span class="title">El acreedor y los dos deudores</span></a></li>
					<li><a href="#" rel="parabola24"><span class="title">El buen samaritano</span></a></li>
					<li><a href="#" rel="parabola22"><span class="title">El due&ntilde;o de la casa ausente</span></a></li>
					<li><a href="#" rel="parabola38"><span class="title">El fariseo y el publicano</span></a></li>
					<li><a href="#" rel="parabola33"><span class="title">El hijo pr&oacute;digo</span></a></li>
					<li><a href="#" rel="parabola35"><span class="title">El hombre rico y L&aacute;zaro</span></a></li>
					<li><a href="#" rel="parabola26"><span class="title">El rico insensato</span></a></li>
					<li><a href="#" rel="parabola05"><span class="title">El Sembrador</span></a></li>
					<li><a href="#" rel="parabola28"><span class="title">El siervo fiel y el siervo malo</span></a></li>
					<li><a href="#" rel="parabola34"><span class="title">El siervo injusto</span></a></li>
					<li><a href="#" rel="parabola13"><span class="title">El siervo que no perdon&oacute;</span></a></li>
					<li><a href="#" rel="parabola09"><span class="title">El tesoro escondido</span></a></li>
					<li><a href="#" rel="parabola06"><span class="title">La ciza&ntilde;a</span></a></li>					
					<li><a href="#" rel="parabola31"><span class="title">La construcci&oacute;n de una torre y un rey prepar&aacute;ndose para la guerra</span></a></li>
					<li><a href="#" rel="parabola17"><span class="title">La fiesta de bodas</span></a></li>
					<li><a href="#" rel="parabola30"><span class="title">La gran cena</span></a></li>
					<li><a href="#" rel="parabola18"><span class="title">La higuera</span></a></li>
					<li><a href="#" rel="parabola29"><span class="title">La higuera est&eacute;ril</span></a></li>					
					<li><a href="#" rel="parabola08"><span class="title">La levadura</span></a></li>
					<li><a href="#" rel="parabola32"><span class="title">La moneda perdida</span></a></li>
					<li><a href="#" rel="parabola12"><span class="title">La oveja perdida</span></a></li>
					<li><a href="#" rel="parabola10"><span class="title">La perla de gran precio</span></a></li>
					<li><a href="#" rel="parabola11"><span class="title">La red</span></a></li>
					<li><a href="#" rel="parabola07"><span class="title">La semilla de mostaza</span></a></li>
					<li><a href="#" rel="parabola21"><span class="title">La semilla que crece en secreto</span></a></li>
					<li><a href="#" rel="parabola01"><span class="title">L&aacute;mpara debajo de un almud</span></a></li>
					<li><a href="#" rel="parabola37"><span class="title">La viuda persistente</span></a></li>
					<li><a href="#" rel="parabola39"><span class="title">Las minas (monedas valiosas)</span></a></li>
					<li><a href="#" rel="parabola19"><span class="title">Las v&iacute;rgenes sabias y las insensatas</span></a></li>
					<li><a href="#" rel="parabola15"><span class="title">Los dos hijos</span></a></li>
					<li><a href="#" rel="parabola16"><span class="title">Los labradores malvados</span></a></li>
					<li><a href="#" rel="parabola27"><span class="title">Los siervos vigilantes</span></a></li>
					<li><a href="#" rel="parabola20"><span class="title">Los talentos</span></a></li>
					<li><a href="#" rel="parabola14"><span class="title">Los trabajadores de la vi&ntilde;a</span></a></li>
					<li><a href="#" rel="parabola36"><span class="title">Siervos in&uacute;tiles</span></a></li>
					<li><a href="#" rel="parabola03"><span class="title">Tela no encogida (nueva) en un vestido viejo</span></a></li>
					<li><a href="#" rel="parabola25"><span class="title">Un amigo en necesidad</span></a></li>
					<li><a href="#" rel="parabola02"><span class="title">Un hombre sabio construye sobre una roca y un hombre insensato construye sobre arena</span></a></li>					
					<li><a href="#" rel="parabola04"><span class="title">Vino nuevo en odres viejos</span></a></li>
				</ul>
			</div>
		
			<div id="parabolas" class="cf contenedor">
				<div class="parabola" id="parabola01">
					<h2>L&aacute;mpara debajo de un almud</h2>
					<h3>Mateo 5:14-16</h3>
					<p><span class="para"><span class="v40_5_14"> <sup class="v40_5_14">14</sup> Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder. </span></span><span class="para"><span class="v40_5_15"> <sup class="v40_5_15">15</sup> Ni se enciende una luz y se pone debajo de un almud, sino sobre el candelero, y alumbra a todos los que est&aacute;n en casa. </span></span><span class="para"><span class="v40_5_16"> <sup class="v40_5_16">16</sup> As&iacute; alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que est&aacute; en los cielos.</span></span></p>

					<h3>Marcos 4:21-22</h3>
					<p><span class="para"><span class="v41_4_21"> <sup class="v41_4_21">21</sup> Tambi&eacute;n les dijo: &iquest;Acaso se trae la luz para ponerla debajo del almud, o debajo de la cama? &iquest;No es para ponerla en el candelero? </span></span><span class="para"><span class="v41_4_22"> <sup class="v41_4_22">22</sup> Porque no hay nada oculto que no haya de ser manifestado; ni escondido, que no haya de salir a luz. </span></span></p>

					<h3>Lucas 8:16-17</h3>
					<p><span class="para"><span class="v42_8_16"> <sup class="v42_8_16">16</sup> Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero para que los que entran vean la luz. </span></span><span class="para"><span class="v42_8_17"> <sup class="v42_8_17">17</sup> Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz. </span></span></p>

					<h3>Lucas 11:33-36</h3>
					<p><span class="para"><span class="v42_11_33"> <sup class="v42_11_33">33</sup> Nadie pone en oculto la luz encendida, ni debajo del almud, sino en el candelero, para que los que entran vean la luz. </span></span><span class="para"><span class="v42_11_34"> <sup class="v42_11_34">34</sup> La l&aacute;mpara del cuerpo es el ojo; cuando tu ojo es bueno, tambi&eacute;n todo tu cuerpo est&aacute; lleno de luz; pero cuando tu ojo es maligno, tambi&eacute;n tu cuerpo est&aacute; en tinieblas. </span></span><span class="para"><span class="v42_11_35"> <sup class="v42_11_35">35</sup> Mira pues, no suceda que la luz que en ti hay, sea tinieblas. </span></span><span class="para"><span class="v42_11_36"> <sup class="v42_11_36">36</sup> As&iacute; que, si todo tu cuerpo est&aacute; lleno de luz, no teniendo parte alguna de tinieblas, ser&aacute; todo luminoso, como cuando una l&aacute;mpara te alumbra con su resplandor.</span></span></p>
					
					<div class="explicacion">
						<h2>Desarrollo de la Par&aacute;bola</h2>
						<p><span  class="atooltip" data-tooltip="Enter your tip here" >Las l&aacute;mparas</span> eran peque&ntilde;as, eran  l&aacute;mparas de arcilla que funcionaban con aceite de oliva y una peque&ntilde;a mecha, seguramente la luz que daban era muy poca en las casas t&iacute;picas de palestina, como cuando encendemos una vela en una noche oscura y sin luz el&eacute;ctrica, por eso hab&iacute;a que colocarla encima de un soporte al cual alude Mateo 5:15, un candelero,  para que pudiera alumbrar m&aacute;s desde lo alto. Un candelero era por lo general un objeto muy sencillo, una repisa fijada en la columna del centro de la habitaci&oacute;n, la columna que sosten&iacute;a la gran viga transversal del techo plano, o simplemente una piedra sobresaliente de la parte interior de la pared, o un trozo de metal colocado visiblemente para ese fin .</p>
						<p>Ahora bien, como casi todas las figuras de dicci&oacute;n y palabras utilizadas en la Biblia, deben ser estudiadas dentro del contexto donde se encuentran, en Mateo el contexto es el serm&oacute;n del monte, hay una serie de bienaventuranzas para una serie de virtudes que muestran los seguidores de Cristo, y Mateo pr&aacute;cticamente explica la par&aacute;bola en ese contexto, "Vosotros sois la luz del mundo"  , y en este contexto la luz es el car&aacute;cter virtuoso de las personas que le siguen,  las cuales reflejan todas las virtudes que acaba de mencionar en las bienaventuranzas,  porque cuando pronuncia  las bienaventuranzas no se est&aacute; refiriendo a varios tipos de personas, son virtudes espirituales y morales que deben manifestarse en su seguidores, no separadamente sino en conjunto, "As&iacute; que, por sus frutos los conocer&eacute;is." , un car&aacute;cter as&iacute; es imposible esconderlo, la comparaci&oacute;n es ir&oacute;nica, son cosas que no pueden ser. Son figuras impactantes para sus oyentes, como una marca indeleble en sus memorias, todos saben que "una ciudad asentada en un monte no se puede esconder" , esa ciudad es Jerusal&eacute;n, todos conoc&iacute;an esa ciudad, los viajeros pod&iacute;an ver la ciudad y el templo desde lejos , y por las noches sus antorchas la hacen visible desde los campos a su alrededor. As&iacute; es imposible ocultar las virtudes cristianas, es como una luz que alumbra, es como una ciudad sobre una monta&ntilde;a.  Lo lamentable es que muchas veces nos parecemos mas a los fariseos que a Cristo, &eacute;l es luz, y si nosotros somos luz hoy, es solo porque reflejamos la luz que &eacute;l nos ha transmitido, as&iacute; como la luna refleja la luz del sol, as&iacute; debemos reflejar la luz de Jes&uacute;s. Cualquiera que quiera ser luz del mundo debe comenzar por conocer a Jes&uacute;s. Dejemos la religiosidad y seamos aut&eacute;nticos cristianos, mas humanos en el buen sentido, en el sentido del amor mutuo "En esto conocer&aacute;n todos que sois mis disc&iacute;pulos, si tuviereis amor los unos con los otros."  La religiosidad nos deshumaniza y el legalismo puede ser una trampa diab&oacute;lica, nos hacemos realmente cristianos y espirituales en la medida que cultivemos las virtudes teologales y morales junto con el fruto del Esp&iacute;ritu Santo, y en la medida en que desbordemos esas virtudes en amor al pr&oacute;jimo. Solo es espiritual lo que proviene del  Esp&iacute;ritu Santo. "As&iacute; alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que est&aacute; en el cielo." </p>
						<p>En Marcos se relata la misma par&aacute;bola, pero en un contexto distinto, por lo que cambia la ense&ntilde;anza  y el significado. "&iquest;Acaso se trae una l&aacute;mpara para ponerla debajo de un almud o debajo de la cama?, es un pregunta retorica y la respuesta es "no".  &iquest;No es para ponerla en el candelero?,   la respuesta obligada es "si". El Almud era una medida romana , la palabra griega es "modios" (μόδιο), aparece tres veces en el NT y se refiere a una medida de &aacute;ridos, que ten&iacute;a una capacidad de alrededor de nueve litros , pudi&eacute;ramos decir que era un caj&oacute;n.  La palabra cama (κλίνην), puede  traducirse: lecho, camilla o catre, es el lecho para los que descansan, para los que est&aacute;n enfermos o tambi&eacute;n para los que se reclinan a la mesa para comer, es tambi&eacute;n la camilla para transportar enfermos . Normalmente las casas de la gente humilde era de una sola habitaci&oacute;n, que muchas veces era un anexo de la casa paterna, la cama seria una especie de colchoneta que cuando no se usara se enrollaba , colocar una l&aacute;mpara debajo ser&iacute;a absurdo. &iexcl;Una l&aacute;mpara encendida debe estar en el candelero!</p>
						<p>Estaban junto al mar de Galilea, Jes&uacute;s les  ense&ntilde;aba y les dijo la par&aacute;bola del sembrador, luego estando a solas con un grupo privilegiado de disc&iacute;pulos, les explica la par&aacute;bola y entre las cosas que les explica dice que la semilla es la palabra y los terrenos son las personas que oyen. Seguidamente les dice la par&aacute;bola  de la luz debajo del almud. Aqu&iacute; Jes&uacute;s Juega con el significado de la palabra luz, en este pasaje de Marcos  en el verso 21 la luz es el mensaje del evangelio y las ense&ntilde;anzas del Se&ntilde;or. Es una exhortaci&oacute;n a testificar, las verdades que hemos recibido no son para ocultarlas, as&iacute; como es absurdo encender una luz y colocarla debajo de un caj&oacute;n o debajo de la cama, as&iacute; es absurdo que un cristiano oculte su fe y no la comparta. </p>
						<p>Para el verso 22 continuaremos gui&aacute;ndonos por la explicaci&oacute;n de la par&aacute;bola del sembrador, podemos entender que la luz sigue siendo la palabra y an&aacute;logamente la semilla que revelar&aacute; lo oculto y escondido en cada terreno, o bien los motivos que llev&oacute; a cada quien a recibir o rechazar la palabra de Dios. "Si alguno tiene o&iacute;dos para o&iacute;r, oiga." , No es solamente o&iacute;r la palabra de Dios, sino, que responder apropiadamente es absolutamente necesario, para alcanzar la salvaci&oacute;n y prosperar espiritualmente.</p>
						<p>En Lucas 8:16 al 17, la par&aacute;bola fue dicha en el mismo contexto que en Marcos, pero en Lucas 11:33-36, el contexto es totalmente distinto y el significado de la par&aacute;bola tiene un giro dram&aacute;tico. Por el contexto podemos entender que est&aacute; dirigida a los fariseos, porque antes y despu&eacute;s la trama se desarrolla en el contexto farisaico. </p>
						<p>La luz encendida es en este caso, la palabra de Dios escrita, a saber: Las escrituras del antiguo testamento. El almud adquiere una relevancia hasta ahora desconocida, a saber: el conjunto de tradiciones religiosas inventadas por los rab&iacute;s y las acciones hip&oacute;critas que los caracterizaban, todo eso est&aacute; simbolizado en el almud. Si colocas una l&aacute;mpara debajo de un almud, probablemente se apague, eso era lo que estaban logrando los fariseos con su espesa nube de tradiciones, y le imped&iacute;an a la gran mayor&iacute;a de la gente que vieran la luz, luz que ahora el Se&ntilde;or Jesucristo estaba revelando, de ah&iacute; que "nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz" .</p>
						<p>Lo oculto y lo escondido involucra tanto la verdad de Dios, como las miserias o bondades del coraz&oacute;n de ellos.</p>
						<p>"La l&aacute;mpara del cuerpo es el ojo; cuando tu ojo es bueno, tambi&eacute;n todo tu cuerpo est&aacute; lleno de luz; pero cuando tu ojo es maligno, tambi&eacute;n tu cuerpo est&aacute; en tinieblas. Mira pues, no suceda que la luz que en ti hay, sea tinieblas ."   El &eacute;nfasis de la exhortaci&oacute;n ya no es o&iacute;r, ahora es mirar, &iquest;por qu&eacute;?, porque se dirige a los rab&iacute;s fariseos. El pueblo o&iacute;a la palabra pero los fariseos eran pr&aacute;cticamente los &uacute;nicos que pod&iacute;an verla, leerla, estudiarla. El problema estaba en la forma como ellos abordaban el texto sagrado, interpretaban mal las escrituras, a eso se refiere el ojo maligno , como tambi&eacute;n dice el ap&oacute;stol Pedro al referirse a los que interpretan mal las escrituras y las tuercen para su propia perdici&oacute;n . Si el ojo fuera bueno interpretando bien las escrituras, tambi&eacute;n  todo su cuerpo estar&iacute;a lleno de luz, es decir de buenas obras y de buenas intenciones, en la voluntad divina. La Luz son las obras buenas y los buenos motivos, las tinieblas son las malas obras y los malos deseos del coraz&oacute;n, pero tambi&eacute;n una lectura de la biblia mal entendida y mal ense&ntilde;ada son tinieblas.</p>
						<p>F&iacute;jese que lo malo no era lo que estaban viendo, lo que ten&iacute;an ante sus ojos era bueno, era la palabra de Dios, pero el ojo era malo porque interpretaban mal las escrituras, por eso la luz que hay en los fariseos es tinieblas, toda su apariencia religiosa, parec&iacute;a luz y piedad divina pero era tinieblas en realidad, por eso el Se&ntilde;or les dice "Mira pues, no suceda que la luz que en ti hay, sea tinieblas". La advertencia Igualmente puede ser para nosotros hoy: "As&iacute; que, si todo tu cuerpo est&aacute; lleno de luz, no teniendo parte alguna de tinieblas, ser&aacute; todo luminoso, como cuando una l&aacute;mpara te alumbra con su resplandor." </p>

						<h2>Conclusi&oacute;n</h2>
						<h3>Elementos de la par&aacute;bola en el evangelio de Mateo:</h3>
						<h4>La l&aacute;mpara sobre el candelero: </h4>
						<p>Se refiere al car&aacute;cter virtuoso de las personas que siguen a Jes&uacute;s, estas personas son como una luz que alumbra a los que est&aacute;n en casa. Son personas &uacute;tiles que pueden ayudar a otros.</p>
						<h4>La ciudad asentada sobre un monte que no se puede esconder y el almud:</h4>
						<p>Es un complemento de la par&aacute;bola para mostrar  que es imposible que un seguidor de Cristo pase desapercibido si se comporta como tal, ser&iacute;a como esconder una ciudad sobre una monta&ntilde;a o tan absurdo como encender una l&aacute;mpara para alumbrar la casa y colocarla debajo de un caj&oacute;n en lugar del candelero.</p>
						
						<h3>Elementos de la par&aacute;bola en el evangelio de Marcos:</h3>
						<h4>La Luz:</h4>
						<p>La luz es el mensaje del evangelio y las ense&ntilde;anzas del Se&ntilde;or.</p>
						<h4>El almud y la cama:</h4>
						<p>Complemento para colocar de relieve lo absurdo que puede ser el hecho de que un cristiano oculte su fe.</p>
						<h4>Lo oculto y escondido:</h4>
						<p>Se refiere a los motivos que llevan a cada persona a recibir o rechazar la palabra de Dios, se llega a esta conclusi&oacute;n por el contexto inmediato de la par&aacute;bola del sembrador.</p>
						
						<h3>Elementos de la par&aacute;bola en el evangelio de Lucas 8:16-17.</h3>
						<p>Los mismos que en el evangelio de marcos ya que es el mismo contexto.</p>
						
						<h3>Elementos en el evangelio de Lucas 11:33-36.</h3>
						<h4>La luz encendida:</h4>
						<p>La palabra de Dios escrita, a saber: Las escrituras del antiguo testamento.</p>
						<h4>El almud:</h4>
						<p>Se refiere al conjunto de tradiciones religiosas inventadas por los rab&iacute;s fariseos.</p>
						<h4>La l&aacute;mpara del cuerpo es el ojo:</h4>
						<p>Se habla del ojo bueno y el ojo malo, el ojo bueno es el que interpreta correctamente las escrituras y as&iacute; las ense&ntilde;a, el ojo malo el que las interpreta mal y las ense&ntilde;a mal, en ello se condena a s&iacute; mismo.</p>
						
						<h3>Bibliograf&iacute;a</h3>
						<ul>
							<li>C.H. DoDD, Las Par&aacute;bolas del Reino, Ediciones Cristiandad, Madrid 1974., p&aacute;gina 137.</li>
							<li>Joachim Jerem&iacute;as, Las par&aacute;bolas de Jes&uacute;s, Editorial Verbo Divino, Navarra – Espa&ntilde;a, 1992. P&aacute;g.112, 149.</li>
							<li>John W. Sider, Interpretar las Par&aacute;bolas, Gu&iacute;a hermen&eacute;utica de su significado, San Pablo 1997. P&aacute;g.50-51, 88.</li>
							<li>Craig S Keener, Comentario del contexto cultural de la Biblia, Editorial Mundo Hispano, El Paso, Texas 2003. P&aacute;g.  50, 140, 207, 217</li>
							<li>Horst Balz, Gerhard Achneider, Diccionario Exeg&eacute;tico del Nuevo Testamento, Ediciones S&iacute;gueme, Salamanca 1996. P&aacute;g. 2351.</li>
							<li>William Herndriksen, El evangelio Seg&uacute;n San Marcos, Libros desaf&iacute;o 1998. P&aacute;g. 167.</li>
							<li>Flavio Josefo, Las Guerras de los jud&iacute;os, tomo II, Libros Clie, Terrassa, Barcelona, 1990. P&aacute;g.150.</li>
						</ul>

					</div>
				</div>
				<div class="parabola" id="parabola02">
					<h2>Un hombre sabio construye sobre una roca y un hombre insensato construye sobre arena</h2>
					<h3>Mateo 7:24-27</h3>
					<p><span class="para"><span class="v40_7_24"> <sup class="v40_7_24">24</sup> Cualquiera, pues, que me oye estas palabras, y las hace, le comparar&eacute; a un hombre prudente, que edific&oacute; su casa sobre la roca. </span></span><span class="para"><span class="v40_7_25"> <sup class="v40_7_25">25</sup> Descendi&oacute; lluvia, y vinieron r&iacute;os, y soplaron vientos, y golpearon contra aquella casa; y no cay&oacute;, porque estaba fundada sobre la roca. </span></span><span class="para"><span class="v40_7_26"> <sup class="v40_7_26">26</sup> Pero cualquiera que me oye estas palabras y no las hace, le comparar&eacute; a un hombre insensato, que edific&oacute; su casa sobre la arena; </span></span><span class="para"><span class="v40_7_27"> <sup class="v40_7_27">27</sup> y descendi&oacute; lluvia, y vinieron r&iacute;os, y soplaron vientos, y dieron con &iacute;mpetu contra aquella casa; y cay&oacute;, y fue grande su ruina.</span></span></p>

					<h3>Lucas 6:47-49</h3>
					<p><span class="para"><span class="v42_6_47"> <sup class="v42_6_47">47</sup> Todo aquel que viene a m&iacute;, y oye mis palabras y las hace, os indicar&eacute; a qui&eacute;n es semejante. </span></span><span class="para"><span class="v42_6_48"> <sup class="v42_6_48">48</sup> Semejante es al hombre que al edificar una casa, cav&oacute; y ahond&oacute; y puso el fundamento sobre la roca; y cuando vino una inundaci&oacute;n, el r&iacute;o dio con &iacute;mpetu contra aquella casa, pero no la pudo mover, porque estaba fundada sobre la roca. </span></span><span class="para"><span class="v42_6_49"> <sup class="v42_6_49">49</sup> Mas el que oy&oacute; y no hizo, semejante es al hombre que edific&oacute; su casa sobre tierra, sin fundamento; contra la cual el r&iacute;o dio con &iacute;mpetu, y luego cay&oacute;, y fue grande la ruina de aquella casa.</span></span></p>
				</div>
				<div class="parabola" id="parabola03">
					<h2>Tela no encogida (nueva) en un vestido viejo</h2>
					<h3>Mateo 9:16</h3>
					<p><span class="para"><span class="v40_9_16"> <sup class="v40_9_16">16</sup> Nadie pone remiendo de pa&ntilde;o nuevo en vestido viejo; porque tal remiendo tira del vestido, y se hace peor la rotura. </span></span></p>

					<h3>Marcos 2:21</h3>
					<p><span class="para"><span class="v41_2_21"> <sup class="v41_2_21">21</sup> Nadie pone remiendo de pa&ntilde;o nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo, y se hace peor la rotura. </span></span></p>

					<h3>Lucas 5:36</h3>
					<p><span class="para"><span class="v42_5_36"> <sup class="v42_5_36">36</sup> Les dijo tambi&eacute;n una par&aacute;bola: Nadie corta un pedazo de un vestido nuevo y lo pone en un vestido viejo; pues si lo hace, no solamente rompe el nuevo, sino que el remiendo sacado de &eacute;l no armoniza con el viejo. </span></span></p>
				</div>
				<div class="parabola" id="parabola04">
					<h2>Vino nuevo en odres viejos</h2>
					<h3>Mateo 9:17</h3>
					<p><span class="para"><span class="v40_9_17"> <sup class="v40_9_17">17</sup> Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y los odres se pierden; pero echan el vino nuevo en odres nuevos, y lo uno y lo otro se conservan juntamente.</span></span></p>

					<h3>Marcos 2:22</h3>
					<p><span class="para"><span class="v41_2_22"> <sup class="v41_2_22">22</sup> Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar.</span></span></p>

					<h3>Lucas 5:37-38</h3>
					<p><span class="para"><span class="v42_5_37"> <sup class="v42_5_37">37</sup> Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romper&aacute; los odres y se derramar&aacute;, y los odres se perder&aacute;n. </span></span><span class="para"><span class="v42_5_38"> <sup class="v42_5_38">38</sup> Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se conservan. </span></span></p>
				</div>
				<div class="parabola" id="parabola05">
					<h2>El Sembrador</h2>
					<h3>Mateo 13:3-23</h3>
					<p><span class="para"><span class="v40_13_3"> <sup class="v40_13_3">3</sup> Y les habl&oacute; muchas cosas por par&aacute;bolas, diciendo: He aqu&iacute;, el sembrador sali&oacute; a sembrar. </span></span><span class="para"><span class="v40_13_4"> <sup class="v40_13_4">4</sup> Y mientras sembraba, parte de la semilla cay&oacute; junto al camino; y vinieron las aves y la comieron. </span></span><span class="para"><span class="v40_13_5"> <sup class="v40_13_5">5</sup> Parte cay&oacute; en pedregales, donde no hab&iacute;a mucha tierra; y brot&oacute; pronto, porque no ten&iacute;a profundidad de tierra; </span></span><span class="para"><span class="v40_13_6"> <sup class="v40_13_6">6</sup> pero salido el sol, se quem&oacute;; y porque no ten&iacute;a ra&iacute;z, se sec&oacute;. </span></span><span class="para"><span class="v40_13_7"> <sup class="v40_13_7">7</sup> Y parte cay&oacute; entre espinos; y los espinos crecieron, y la ahogaron. </span></span><span class="para"><span class="v40_13_8"> <sup class="v40_13_8">8</sup> Pero parte cay&oacute; en buena tierra, y dio fruto, cu&aacute;l a ciento, cu&aacute;l a sesenta, y cu&aacute;l a treinta por uno. </span></span><span class="para"><span class="v40_13_9"> <sup class="v40_13_9">9</sup> El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span><span class="para"><span class="v40_13_10"> <sup class="v40_13_10">10</sup> Entonces, acerc&aacute;ndose los disc&iacute;pulos, le dijeron: &iquest;Por qu&eacute; les hablas por par&aacute;bolas? </span></span><span class="para"><span class="v40_13_11"> <sup class="v40_13_11">11</sup> &eacute;l respondiendo, les dijo: Porque a vosotros os es dado saber los misterios del reino de los cielos; mas a ellos no les es dado. </span></span><span class="para"><span class="v40_13_12"> <sup class="v40_13_12">12</sup> Porque a cualquiera que tiene, se le dar&aacute;, y tendr&aacute; m&aacute;s; pero al que no tiene, aun lo que tiene le ser&aacute; quitado. </span></span><span class="para"><span class="v40_13_13"> <sup class="v40_13_13">13</sup> Por eso les hablo por par&aacute;bolas: porque viendo no ven, y oyendo no oyen, ni entienden. </span></span><span class="para"><span class="v40_13_14"> <sup class="v40_13_14">14</sup> De manera que se cumple en ellos la profec&iacute;a de Isa&iacute;as, que dijo:

					 <span class="level1">De o&iacute;do oir&eacute;is, y no entender&eacute;is;</span>
					 <span class="level1">Y viendo ver&eacute;is, y no percibir&eacute;is.</span></span> <span class="level1"> <sup class="v40_13_15">15</sup> Porque el coraz&oacute;n de este pueblo se ha engrosado,</span>
					 <span class="level1">Y con los o&iacute;dos oyen pesadamente,</span>
					 <span class="level1">Y han cerrado sus ojos;</span>
					 <span class="level1">Para que no vean con los ojos,</span>
					 <span class="level1">Y oigan con los o&iacute;dos,</span>
					 <span class="level1">Y con el coraz&oacute;n entiendan,</span>
					 <span class="level1">Y se conviertan,</span>
					 <span class="level1">Y yo los sane.</span></span><span class="para"><span class="v40_13_16"> <sup class="v40_13_16">16</sup> Pero bienaventurados vuestros ojos, porque ven; y vuestros o&iacute;dos, porque oyen. </span></span><span class="para"><span class="v40_13_17"> <sup class="v40_13_17">17</sup> Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y o&iacute;r lo que o&iacute;s, y no lo oyeron.</span></span><span class="para"><span class="v40_13_18"> <sup class="v40_13_18">18</sup> O&iacute;d, pues, vosotros la par&aacute;bola del sembrador: </span></span><span class="para"><span class="v40_13_19"> <sup class="v40_13_19">19</sup> Cuando alguno oye la palabra del reino y no la entiende, viene el malo, y arrebata lo que fue sembrado en su coraz&oacute;n. &eacute;ste es el que fue sembrado junto al camino. </span></span><span class="para"><span class="v40_13_20"> <sup class="v40_13_20">20</sup> Y el que fue sembrado en pedregales, &eacute;ste es el que oye la palabra, y al momento la recibe con gozo; </span></span><span class="para"><span class="v40_13_21"> <sup class="v40_13_21">21</sup> pero no tiene ra&iacute;z en s&iacute;, sino que es de corta duraci&oacute;n, pues al venir la aflicci&oacute;n o la persecuci&oacute;n por causa de la palabra, luego tropieza. </span></span><span class="para"><span class="v40_13_22"> <sup class="v40_13_22">22</sup> El que fue sembrado entre espinos, &eacute;ste es el que oye la palabra, pero el af&aacute;n de este siglo y el enga&ntilde;o de las riquezas ahogan la palabra, y se hace infructuosa. </span></span><span class="para"><span class="v40_13_23"> <sup class="v40_13_23">23</sup> Mas el que fue sembrado en buena tierra, &eacute;ste es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta, y a treinta por uno.</span></span></p>

					<h3>Marcos 4:2-20</h3>
					<p><span class="para"><span class="v41_4_2"> <sup class="v41_4_2">2</sup> Y les ense&ntilde;aba por par&aacute;bolas muchas cosas, y les dec&iacute;a en su doctrina: </span></span><span class="para"><span class="v41_4_3"> <sup class="v41_4_3">3</sup> O&iacute;d: He aqu&iacute;, el sembrador sali&oacute; a sembrar; </span></span><span class="para"><span class="v41_4_4"> <sup class="v41_4_4">4</sup> y al sembrar, aconteci&oacute; que una parte cay&oacute; junto al camino, y vinieron las aves del cielo y la comieron. </span></span><span class="para"><span class="v41_4_5"> <sup class="v41_4_5">5</sup> Otra parte cay&oacute; en pedregales, donde no ten&iacute;a mucha tierra; y brot&oacute; pronto, porque no ten&iacute;a profundidad de tierra. </span></span><span class="para"><span class="v41_4_6"> <sup class="v41_4_6">6</sup> Pero salido el sol, se quem&oacute;; y porque no ten&iacute;a ra&iacute;z, se sec&oacute;. </span></span><span class="para"><span class="v41_4_7"> <sup class="v41_4_7">7</sup> Otra parte cay&oacute; entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto. </span></span><span class="para"><span class="v41_4_8"> <sup class="v41_4_8">8</sup> Pero otra parte cay&oacute; en buena tierra, y dio fruto, pues brot&oacute; y creci&oacute;, y produjo a treinta, a sesenta, y a ciento por uno. </span></span><span class="para"><span class="v41_4_9"> <sup class="v41_4_9">9</sup> Entonces les dijo: El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span><span class="para"><span class="v41_4_10"> <sup class="v41_4_10">10</sup> Cuando estuvo solo, los que estaban cerca de &eacute;l con los doce le preguntaron sobre la par&aacute;bola. </span></span><span class="para"><span class="v41_4_11"> <sup class="v41_4_11">11</sup> Y les dijo: A vosotros os es dado saber el misterio del reino de Dios; mas a los que est&aacute;n fuera, por par&aacute;bolas todas las cosas; </span></span><span class="para"><span class="v41_4_12"> <sup class="v41_4_12">12</sup> para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados. </span></span><span class="para"><span class="v41_4_13"> <sup class="v41_4_13">13</sup> Y les dijo: &iquest;No sab&eacute;is esta par&aacute;bola? &iquest;C&oacute;mo, pues, entender&eacute;is todas las par&aacute;bolas? </span></span><span class="para"><span class="v41_4_14"> <sup class="v41_4_14">14</sup> El sembrador es el que siembra la palabra. </span></span><span class="para"><span class="v41_4_15"> <sup class="v41_4_15">15</sup> Y &eacute;stos son los de junto al camino: en quienes se siembra la palabra, pero despu&eacute;s que la oyen, en seguida viene Satan&aacute;s, y quita la palabra que se sembr&oacute; en sus corazones. </span></span><span class="para"><span class="v41_4_16"> <sup class="v41_4_16">16</sup> &eacute;stos son asimismo los que fueron sembrados en pedregales: los que cuando han o&iacute;do la palabra, al momento la reciben con gozo; </span></span><span class="para"><span class="v41_4_17"> <sup class="v41_4_17">17</sup> pero no tienen ra&iacute;z en s&iacute;, sino que son de corta duraci&oacute;n, porque cuando viene la tribulaci&oacute;n o la persecuci&oacute;n por causa de la palabra, luego tropiezan. </span></span><span class="para"><span class="v41_4_18"> <sup class="v41_4_18">18</sup> &eacute;stos son los que fueron sembrados entre espinos: los que oyen la palabra, </span></span><span class="para"><span class="v41_4_19"> <sup class="v41_4_19">19</sup> pero los afanes de este siglo, y el enga&ntilde;o de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa. </span></span><span class="para"><span class="v41_4_20"> <sup class="v41_4_20">20</sup> Y &eacute;stos son los que fueron sembrados en buena tierra: los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno.</span></span></p>

					<h3>Lucas 8:4-15</h3>
					<p><span class="para"><span class="v42_8_4"> <sup class="v42_8_4">4</sup> Junt&aacute;ndose una gran multitud, y los que de cada ciudad ven&iacute;an a &eacute;l, les dijo por par&aacute;bola: </span></span><span class="para"><span class="v42_8_5"> <sup class="v42_8_5">5</sup> El sembrador sali&oacute; a sembrar su semilla; y mientras sembraba, una parte cay&oacute; junto al camino, y fue hollada, y las aves del cielo la comieron. </span></span><span class="para"><span class="v42_8_6"> <sup class="v42_8_6">6</sup> Otra parte cay&oacute; sobre la piedra; y nacida, se sec&oacute;, porque no ten&iacute;a humedad. </span></span><span class="para"><span class="v42_8_7"> <sup class="v42_8_7">7</sup> Otra parte cay&oacute; entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron. </span></span><span class="para"><span class="v42_8_8"> <sup class="v42_8_8">8</sup> Y otra parte cay&oacute; en buena tierra, y naci&oacute; y llev&oacute; fruto a ciento por uno. Hablando estas cosas, dec&iacute;a a gran voz: El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span><span class="para"><span class="v42_8_9"> <sup class="v42_8_9">9</sup> Y sus disc&iacute;pulos le preguntaron, diciendo: &iquest;Qu&eacute; significa esta par&aacute;bola? </span></span><span class="para"><span class="v42_8_10"> <sup class="v42_8_10">10</sup> Y &eacute;l dijo: A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por par&aacute;bolas, para que viendo no vean, y oyendo no entiendan. </span></span><span class="para"><span class="v42_8_11"> <sup class="v42_8_11">11</sup> &eacute;sta es, pues, la par&aacute;bola: La semilla es la palabra de Dios. </span></span><span class="para"><span class="v42_8_12"> <sup class="v42_8_12">12</sup> Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su coraz&oacute;n la palabra, para que no crean y se salven. </span></span><span class="para"><span class="v42_8_13"> <sup class="v42_8_13">13</sup> Los de sobre la piedra son los que habiendo o&iacute;do, reciben la palabra con gozo; pero &eacute;stos no tienen ra&iacute;ces; creen por alg&uacute;n tiempo, y en el tiempo de la prueba se apartan. </span></span><span class="para"><span class="v42_8_14"> <sup class="v42_8_14">14</sup> La que cay&oacute; entre espinos, &eacute;stos son los que oyen, pero y&eacute;ndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto. </span></span><span class="para"><span class="v42_8_15"> <sup class="v42_8_15">15</sup> Mas la que cay&oacute; en buena tierra, &eacute;stos son los que con coraz&oacute;n bueno y recto retienen la palabra o&iacute;da, y dan fruto con perseverancia.</span></span></p>
				</div>
				<div class="parabola" id="parabola06">
					<h2>La ciza&ntilde;a</h2>
					<h3>Mateo 13:24-30</h3>
					<p><span class="para"><span class="v40_13_24"> <sup class="v40_13_24">24</sup> Les refiri&oacute; otra par&aacute;bola, diciendo: El reino de los cielos es semejante a un hombre que sembr&oacute; buena semilla en su campo; </span></span><span class="para"><span class="v40_13_25"> <sup class="v40_13_25">25</sup> pero mientras dorm&iacute;an los hombres, vino su enemigo y sembr&oacute; ciza&ntilde;a entre el trigo, y se fue. </span></span><span class="para"><span class="v40_13_26"> <sup class="v40_13_26">26</sup> Y cuando sali&oacute; la hierba y dio fruto, entonces apareci&oacute; tambi&eacute;n la ciza&ntilde;a. </span></span><span class="para"><span class="v40_13_27"> <sup class="v40_13_27">27</sup> Vinieron entonces los siervos del padre de familia y le dijeron: Se&ntilde;or, &iquest;no sembraste buena semilla en tu campo? &iquest;De d&oacute;nde, pues, tiene ciza&ntilde;a? </span></span><span class="para"><span class="v40_13_28"> <sup class="v40_13_28">28</sup> &eacute;l les dijo: Un enemigo ha hecho esto. Y los siervos le dijeron: &iquest;Quieres, pues, que vayamos y la arranquemos? </span></span><span class="para"><span class="v40_13_29"> <sup class="v40_13_29">29</sup> &eacute;l les dijo: No, no sea que al arrancar la ciza&ntilde;a, arranqu&eacute;is tambi&eacute;n con ella el trigo. </span></span><span class="para"><span class="v40_13_30"> <sup class="v40_13_30">30</sup> Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo dir&eacute; a los segadores: Recoged primero la ciza&ntilde;a, y atadla en manojos para quemarla; pero recoged el trigo en mi granero.</span></span></p>
				</div>
				<div class="parabola" id="parabola07">
					<h2>La semilla de mostaza</h2>
					<h3>Mateo 13:31-32</h3>
					<p><span class="para"><span class="v40_13_31"> <sup class="v40_13_31">31</sup> Otra par&aacute;bola les refiri&oacute;, diciendo: El reino de los cielos es semejante al grano de mostaza, que un hombre tom&oacute; y sembr&oacute; en su campo; </span></span><span class="para"><span class="v40_13_32"> <sup class="v40_13_32">32</sup> el cual a la verdad es la m&aacute;s peque&ntilde;a de todas las semillas; pero cuando ha crecido, es la mayor de las hortalizas, y se hace &aacute;rbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas.</span></span></p>

					<h3>Marcos 4:30-32</h3>
					<p><span class="para"><span class="v41_4_30"> <sup class="v41_4_30">30</sup> Dec&iacute;a tambi&eacute;n: &iquest;A qu&eacute; haremos semejante el reino de Dios, o con qu&eacute; par&aacute;bola lo compararemos? </span></span><span class="para"><span class="v41_4_31"> <sup class="v41_4_31">31</sup> Es como el grano de mostaza, que cuando se siembra en tierra, es la m&aacute;s peque&ntilde;a de todas las semillas que hay en la tierra; </span></span><span class="para"><span class="v41_4_32"> <sup class="v41_4_32">32</sup> pero despu&eacute;s de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra.</span></span></p>

					<h3>Lucas 13:18-19</h3>
					<p><span class="para"><span class="v42_13_18"> <sup class="v42_13_18">18</sup> Y dijo: &iquest;A qu&eacute; es semejante el reino de Dios, y con qu&eacute; lo comparar&eacute;? </span></span><span class="para"><span class="v42_13_19"> <sup class="v42_13_19">19</sup> Es semejante al grano de mostaza, que un hombre tom&oacute; y sembr&oacute; en su huerto; y creci&oacute;, y se hizo &aacute;rbol grande, y las aves del cielo anidaron en sus ramas.</span></span></p>
				</div>
				<div class="parabola" id="parabola08">
					<h2>La levadura</h2>
					<h3>Mateo 13:33</h3>
					<p><span class="para"><span class="v40_13_33"> <sup class="v40_13_33">33</sup> Otra par&aacute;bola les dijo: El reino de los cielos es semejante a la levadura que tom&oacute; una mujer, y escondi&oacute; en tres medidas de harina, hasta que todo fue leudado.</span></span></p>

					<h3>Lucas 13:20-21</h3>
					<p><span class="para"><span class="v42_13_20"> <sup class="v42_13_20">20</sup> Y volvi&oacute; a decir: &iquest;A qu&eacute; comparar&eacute; el reino de Dios? </span></span><span class="para"><span class="v42_13_21"> <sup class="v42_13_21">21</sup> Es semejante a la levadura, que una mujer tom&oacute; y escondi&oacute; en tres medidas de harina, hasta que todo hubo fermentado.</span></span></p>

				</div>
				<div class="parabola" id="parabola09">
					<h2>El tesoro escondido</h2>
					<h3>Mateo 13:44</h3>
					<p><span class="para"><span class="v40_13_44"> <sup class="v40_13_44">44</sup> Adem&aacute;s, el reino de los cielos es semejante a un tesoro escondido en un campo, el cual un hombre halla, y lo esconde de nuevo; y gozoso por ello va y vende todo lo que tiene, y compra aquel campo.</span></span></p>
				</div>
				<div class="parabola" id="parabola10">
					<h2>La perla de gran precio</h2>
					<h3>Mateo 13:45-46</h3>
					<p><span class="para"><span class="v40_13_45"> <sup class="v40_13_45">45</sup> Tambi&eacute;n el reino de los cielos es semejante a un mercader que busca buenas perlas, </span></span><span class="para"><span class="v40_13_46"> <sup class="v40_13_46">46</sup> que habiendo hallado una perla preciosa, fue y vendi&oacute; todo lo que ten&iacute;a, y la compr&oacute;.</span></span></p>
				</div>
				<div class="parabola" id="parabola11">
					<h2>La red</h2>
					<h3>Mateo 13:47-50</h3>
					<p>
						<span class="para"><sup class="v40_13_47">47</sup> Asimismo el reino de los cielos es semejante a una red, que echada en el mar, recoge de toda clase de peces; <sup class="v40_13_48">48</sup> y una vez llena, la sacan a la orilla; y sentados, recogen lo bueno en cestas, y lo malo echan fuera. <sup class="v40_13_49">49</sup> As&iacute;ser&aacute; al fin del siglo: saldr&aacute;n los &aacute;ngeles, y apartar&aacute;n a los malos de entre los justos, <sup class="v40_13_50">50</sup> y los echar&aacute;n en el horno de fuego; all&iacute; ser&aacute; el lloro y el crujir de dientes.</span>
					</p>
				</div>
				<div class="parabola" id="parabola12">
					<h2>La oveja perdida</h2>
					<h3>Mateo 18:12-14</h3>
					<p><span class="para"><span class="v40_18_12"> <sup class="v40_18_12">12</sup> &iquest;Qu&eacute; os parece? Si un hombre tiene cien ovejas, y se descarr&iacute;a una de ellas, &iquest;no deja las noventa y nueve y va por los montes a buscar la que se hab&iacute;a descarriado? </span></span><span class="para"><span class="v40_18_13"> <sup class="v40_18_13">13</sup> Y si acontece que la encuentra, de cierto os digo que se regocija m&aacute;s por aqu&eacute;lla, que por las noventa y nueve que no se descarriaron. </span></span><span class="para"><span class="v40_18_14"> <sup class="v40_18_14">14</sup> As&iacute;, no es la voluntad de vuestro Padre que est&aacute; en los cielos, que se pierda uno de estos peque&ntilde;os.</span></span></p>

					<h3>Lucas 15:3-7</h3>
					<p><span class="para"><span class="v42_15_3"> <sup class="v42_15_3">3</sup> Entonces &eacute;l les refiri&oacute; esta par&aacute;bola, diciendo: </span></span><span class="para"><span class="v42_15_4"> <sup class="v42_15_4">4</sup> &iquest;Qu&eacute; hombre de vosotros, teniendo cien ovejas, si pierde una de ellas, no deja las noventa y nueve en el desierto, y va tras la que se perdi&oacute;, hasta encontrarla? </span></span><span class="para"><span class="v42_15_5"> <sup class="v42_15_5">5</sup> Y cuando la encuentra, la pone sobre sus hombros gozoso; </span></span><span class="para"><span class="v42_15_6"> <sup class="v42_15_6">6</sup> y al llegar a casa, re&uacute;ne a sus amigos y vecinos, dici&eacute;ndoles: Gozaos conmigo, porque he encontrado mi oveja que se hab&iacute;a perdido. </span></span><span class="para"><span class="v42_15_7"> <sup class="v42_15_7">7</sup> Os digo que as&iacute; habr&aacute; m&aacute;s gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan de arrepentimiento.</span></span></p>
				</div>
				<div class="parabola" id="parabola13">
					<h2>El siervo que no perdon&oacute;</h2>
					<h3>Mateo 18:23-35</h3>
					<p><span class="para"><span class="v40_18_23"> <sup class="v40_18_23">23</sup> Por lo cual el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos. </span></span><span class="para"><span class="v40_18_24"> <sup class="v40_18_24">24</sup> Y comenzando a hacer cuentas, le fue presentado uno que le deb&iacute;a diez mil talentos. </span></span><span class="para"><span class="v40_18_25"> <sup class="v40_18_25">25</sup> A &eacute;ste, como no pudo pagar, orden&oacute; su se&ntilde;or venderle, y a su mujer e hijos, y todo lo que ten&iacute;a, para que se le pagase la deuda. </span></span><span class="para"><span class="v40_18_26"> <sup class="v40_18_26">26</sup> Entonces aquel siervo, postrado, le suplicaba, diciendo: Se&ntilde;or, ten paciencia conmigo, y yo te lo pagar&eacute; todo. </span></span><span class="para"><span class="v40_18_27"> <sup class="v40_18_27">27</sup> El se&ntilde;or de aquel siervo, movido a misericordia, le solt&oacute; y le perdon&oacute; la deuda. </span></span><span class="para"><span class="v40_18_28"> <sup class="v40_18_28">28</sup> Pero saliendo aquel siervo, hall&oacute; a uno de sus consiervos, que le deb&iacute;a cien denarios; y asiendo de &eacute;l, le ahogaba, diciendo: P&aacute;game lo que me debes. </span></span><span class="para"><span class="v40_18_29"> <sup class="v40_18_29">29</sup> Entonces su consiervo, postr&aacute;ndose a sus pies, le rogaba diciendo: Ten paciencia conmigo, y yo te lo pagar&eacute; todo. </span></span><span class="para"><span class="v40_18_30"> <sup class="v40_18_30">30</sup> Mas &eacute;l no quiso, sino fue y le ech&oacute; en la c&aacute;rcel, hasta que pagase la deuda. </span></span><span class="para"><span class="v40_18_31"> <sup class="v40_18_31">31</sup> Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y refirieron a su se&ntilde;or todo lo que hab&iacute;a pasado. </span></span><span class="para"><span class="v40_18_32"> <sup class="v40_18_32">32</sup> Entonces, llam&aacute;ndole su se&ntilde;or, le dijo: Siervo malvado, toda aquella deuda te perdon&eacute;, porque me rogaste. </span></span><span class="para"><span class="v40_18_33"> <sup class="v40_18_33">33</sup> &iquest;No deb&iacute;as t&uacute; tambi&eacute;n tener misericordia de tu consiervo, como yo tuve misericordia de ti? </span></span><span class="para"><span class="v40_18_34"> <sup class="v40_18_34">34</sup> Entonces su se&ntilde;or, enojado, le entreg&oacute; a los verdugos, hasta que pagase todo lo que le deb&iacute;a. </span></span><span class="para"><span class="v40_18_35"> <sup class="v40_18_35">35</sup> As&iacute; tambi&eacute;n mi Padre celestial har&aacute; con vosotros si no perdon&aacute;is de todo coraz&oacute;n cada uno a su hermano sus ofensas.</span></span></p>

					</p>
				</div>
				<div class="parabola" id="parabola14">
					<h2>Los trabajadores de la vi&ntilde;a</h2>
					<h3>Mateo 20:1-16</h3>
					<p><span class="para"><span class="v40_20_1"> <sup class="v40_20_1">1</sup> Porque el reino de los cielos es semejante a un hombre, padre de familia, que sali&oacute; por la ma&ntilde;ana a contratar obreros para su vi&ntilde;a. </span></span><span class="para"><span class="v40_20_2"> <sup class="v40_20_2">2</sup> Y habiendo convenido con los obreros en un denario al d&iacute;a, los envi&oacute; a su vi&ntilde;a. </span></span><span class="para"><span class="v40_20_3"> <sup class="v40_20_3">3</sup> Saliendo cerca de la hora tercera del d&iacute;a, vio a otros que estaban en la plaza desocupados; </span></span><span class="para"><span class="v40_20_4"> <sup class="v40_20_4">4</sup> y les dijo: Id tambi&eacute;n vosotros a mi vi&ntilde;a, y os dar&eacute; lo que sea justo. Y ellos fueron. </span></span><span class="para"><span class="v40_20_5"> <sup class="v40_20_5">5</sup> Sali&oacute; otra vez cerca de las horas sexta y novena, e hizo lo mismo. </span></span><span class="para"><span class="v40_20_6"> <sup class="v40_20_6">6</sup> Y saliendo cerca de la hora und&eacute;cima, hall&oacute; a otros que estaban desocupados; y les dijo: &iquest;Por qu&eacute; est&aacute;is aqu&iacute; todo el d&iacute;a desocupados? </span></span><span class="para"><span class="v40_20_7"> <sup class="v40_20_7">7</sup> Le dijeron: Porque nadie nos ha contratado. &eacute;l les dijo: Id tambi&eacute;n vosotros a la vi&ntilde;a, y recibir&eacute;is lo que sea justo. </span></span><span class="para"><span class="v40_20_8"> <sup class="v40_20_8">8</sup> Cuando lleg&oacute; la noche, el se&ntilde;or de la vi&ntilde;a dijo a su mayordomo: Llama a los obreros y p&aacute;gales el jornal, comenzando desde los postreros hasta los primeros. </span></span><span class="para"><span class="v40_20_9"> <sup class="v40_20_9">9</sup> Y al venir los que hab&iacute;an ido cerca de la hora und&eacute;cima, recibieron cada uno un denario. </span></span><span class="para"><span class="v40_20_10"> <sup class="v40_20_10">10</sup> Al venir tambi&eacute;n los primeros, pensaron que hab&iacute;an de recibir m&aacute;s; pero tambi&eacute;n ellos recibieron cada uno un denario. </span></span><span class="para"><span class="v40_20_11"> <sup class="v40_20_11">11</sup> Y al recibirlo, murmuraban contra el padre de familia, </span></span><span class="para"><span class="v40_20_12"> <sup class="v40_20_12">12</sup> diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado la carga y el calor del d&iacute;a. </span></span><span class="para"><span class="v40_20_13"> <sup class="v40_20_13">13</sup> &eacute;l, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; &iquest;no conviniste conmigo en un denario? </span></span><span class="para"><span class="v40_20_14"> <sup class="v40_20_14">14</sup> Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti. </span></span><span class="para"><span class="v40_20_15"> <sup class="v40_20_15">15</sup> &iquest;No me es l&iacute;cito hacer lo que quiero con lo m&iacute;o? &iquest;O tienes t&uacute; envidia, porque yo soy bueno? </span></span><span class="para"><span class="v40_20_16"> <sup class="v40_20_16">16</sup> As&iacute;, los primeros ser&aacute;n postreros, y los postreros, primeros; porque muchos son llamados, mas pocos escogidos.</span></span></p>
					</p>
				</div>
				<div class="parabola" id="parabola15">
					<h2>Los dos hijos</h2>
					<h3>Mateo 21:28-32</h3>
					<p><span class="para"><span class="v40_21_28"> <sup class="v40_21_28">28</sup> Pero &iquest;qu&eacute; os parece? Un hombre ten&iacute;a dos hijos, y acerc&aacute;ndose al primero, le dijo: Hijo, ve hoy a trabajar en mi vi&ntilde;a. </span></span><span class="para"><span class="v40_21_29"> <sup class="v40_21_29">29</sup> Respondiendo &eacute;l, dijo: No quiero; pero despu&eacute;s, arrepentido, fue. </span></span><span class="para"><span class="v40_21_30"> <sup class="v40_21_30">30</sup> Y acerc&aacute;ndose al otro, le dijo de la misma manera; y respondiendo &eacute;l, dijo: S&iacute;, se&ntilde;or, voy. Y no fue. </span></span><span class="para"><span class="v40_21_31"> <sup class="v40_21_31">31</sup> &iquest;Cu&aacute;l de los dos hizo la voluntad de su padre? Dijeron ellos: El primero. Jes&uacute;s les dijo: De cierto os digo, que los publicanos y las rameras van delante de vosotros al reino de Dios. </span></span><span class="para"><span class="v40_21_32"> <sup class="v40_21_32">32</sup> Porque vino a vosotros Juan en camino de justicia, y no le cre&iacute;steis; pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis despu&eacute;s para creerle.</span></span></p>
				</div>
				<div class="parabola" id="parabola16">
					<h2>Los labradores malvados</h2>
					<h3>Mateo 21:33-45</h3>
					<p><span class="para"><span class="v40_21_33"> <sup class="v40_21_33">33</sup> O&iacute;d otra par&aacute;bola: Hubo un hombre, padre de familia, el cual plant&oacute; una vi&ntilde;a, la cerc&oacute; de vallado, cav&oacute; en ella un lagar, edific&oacute; una torre, y la arrend&oacute; a unos labradores, y se fue lejos. </span></span><span class="para"><span class="v40_21_34"> <sup class="v40_21_34">34</sup> Y cuando se acerc&oacute; el tiempo de los frutos, envi&oacute; sus siervos a los labradores, para que recibiesen sus frutos. </span></span><span class="para"><span class="v40_21_35"> <sup class="v40_21_35">35</sup> Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon. </span></span><span class="para"><span class="v40_21_36"> <sup class="v40_21_36">36</sup> Envi&oacute; de nuevo otros siervos, m&aacute;s que los primeros; e hicieron con ellos de la misma manera. </span></span><span class="para"><span class="v40_21_37"> <sup class="v40_21_37">37</sup> Finalmente les envi&oacute; su hijo, diciendo: Tendr&aacute;n respeto a mi hijo. </span></span><span class="para"><span class="v40_21_38"> <sup class="v40_21_38">38</sup> Mas los labradores, cuando vieron al hijo, dijeron entre s&iacute;: &eacute;ste es el heredero; venid, mat&eacute;mosle, y apoder&eacute;monos de su heredad. </span></span><span class="para"><span class="v40_21_39"> <sup class="v40_21_39">39</sup> Y tom&aacute;ndole, le echaron fuera de la vi&ntilde;a, y le mataron. </span></span><span class="para"><span class="v40_21_40"> <sup class="v40_21_40">40</sup> Cuando venga, pues, el se&ntilde;or de la vi&ntilde;a, &iquest;qu&eacute; har&aacute; a aquellos labradores? </span></span><span class="para"><span class="v40_21_41"> <sup class="v40_21_41">41</sup> Le dijeron: A los malos destruir&aacute; sin misericordia, y arrendar&aacute; su vi&ntilde;a a otros labradores, que le paguen el fruto a su tiempo.</span></span><span class="para"><span class="v40_21_42"> <sup class="v40_21_42">42</sup> Jes&uacute;s les dijo: &iquest;Nunca le&iacute;steis en las Escrituras:

					 <span class="level1">La piedra que desecharon los edificadores,</span>
					 <span class="level1">Ha venido a ser cabeza del &aacute;ngulo.</span>
					 <span class="level1">El Se&ntilde;or ha hecho esto,</span>
					 <span class="level1">Y es cosa maravillosa a nuestros ojos?</span></span><span class="para"><span class="v40_21_43"> <sup class="v40_21_43">43</sup> Por tanto os digo, que el reino de Dios ser&aacute; quitado de vosotros, y ser&aacute; dado a gente que produzca los frutos de &eacute;l. </span></span><span class="para"><span class="v40_21_44"> <sup class="v40_21_44">44</sup> Y el que cayere sobre esta piedra ser&aacute; quebrantado; y sobre quien ella cayere, le desmenuzar&aacute;.</span></span><span class="para"><span class="v40_21_45"> <sup class="v40_21_45">45</sup> Y oyendo sus par&aacute;bolas los principales sacerdotes y los fariseos, entendieron que hablaba de ellos. </span></span></p>

					<h3>Marcos 12:1-12</h3>
					<p><span class="para"><span class="v41_12_1"> <sup class="v41_12_1">1</sup> Entonces comenz&oacute; Jes&uacute;s a decirles por par&aacute;bolas: Un hombre plant&oacute; una vi&ntilde;a, la cerc&oacute; de vallado, cav&oacute; un lagar, edific&oacute; una torre, y la arrend&oacute; a unos labradores, y se fue lejos. </span></span><span class="para"><span class="v41_12_2"> <sup class="v41_12_2">2</sup> Y a su tiempo envi&oacute; un siervo a los labradores, para que recibiese de &eacute;stos del fruto de la vi&ntilde;a. </span></span><span class="para"><span class="v41_12_3"> <sup class="v41_12_3">3</sup> Mas ellos, tom&aacute;ndole, le golpearon, y le enviaron con las manos vac&iacute;as. </span></span><span class="para"><span class="v41_12_4"> <sup class="v41_12_4">4</sup> Volvi&oacute; a enviarles otro siervo; pero apedre&aacute;ndole, le hirieron en la cabeza, y tambi&eacute;n le enviaron afrentado. </span></span><span class="para"><span class="v41_12_5"> <sup class="v41_12_5">5</sup> Volvi&oacute; a enviar otro, y a &eacute;ste mataron; y a otros muchos, golpeando a unos y matando a otros. </span></span><span class="para"><span class="v41_12_6"> <sup class="v41_12_6">6</sup> Por &uacute;ltimo, teniendo a&uacute;n un hijo suyo, amado, lo envi&oacute; tambi&eacute;n a ellos, diciendo: Tendr&aacute;n respeto a mi hijo. </span></span><span class="para"><span class="v41_12_7"> <sup class="v41_12_7">7</sup> Mas aquellos labradores dijeron entre s&iacute;: &eacute;ste es el heredero; venid, mat&eacute;mosle, y la heredad ser&aacute; nuestra. </span></span><span class="para"><span class="v41_12_8"> <sup class="v41_12_8">8</sup> Y tom&aacute;ndole, le mataron, y le echaron fuera de la vi&ntilde;a. </span></span><span class="para"><span class="v41_12_9"> <sup class="v41_12_9">9</sup> &iquest;Qu&eacute;, pues, har&aacute; el se&ntilde;or de la vi&ntilde;a? Vendr&aacute;, y destruir&aacute; a los labradores, y dar&aacute; su vi&ntilde;a a otros. </span></span><span class="para"><span class="v41_12_10"> <sup class="v41_12_10">10</sup> &iquest;Ni aun esta escritura hab&eacute;is le&iacute;do:

					 <span class="level1">La piedra que desecharon los edificadores</span>
					 <span class="level1">Ha venido a ser cabeza del &aacute;ngulo;</span></span> <span class="level1"> <sup class="v41_12_11">11</sup> El Se&ntilde;or ha hecho esto,</span>
					 <span class="level1">Y es cosa maravillosa a nuestros ojos?</span></span><span class="para"><span class="v41_12_12"> <sup class="v41_12_12">12</sup> Y procuraban prenderle, porque entend&iacute;an que dec&iacute;a contra ellos aquella par&aacute;bola; pero tem&iacute;an a la multitud, y dej&aacute;ndole, se fueron.</span></span></p>

					<h3>Lucas 20:9-19</h3>
					<p><span class="para"><span class="v42_20_9"> <sup class="v42_20_9">9</sup> Comenz&oacute; luego a decir al pueblo esta par&aacute;bola: Un hombre plant&oacute; una vi&ntilde;a, la arrend&oacute; a labradores, y se ausent&oacute; por mucho tiempo. </span></span><span class="para"><span class="v42_20_10"> <sup class="v42_20_10">10</sup> Y a su tiempo envi&oacute; un siervo a los labradores, para que le diesen del fruto de la vi&ntilde;a; pero los labradores le golpearon, y le enviaron con las manos vac&iacute;as. </span></span><span class="para"><span class="v42_20_11"> <sup class="v42_20_11">11</sup> Volvi&oacute; a enviar otro siervo; mas ellos a &eacute;ste tambi&eacute;n, golpeado y afrentado, le enviaron con las manos vac&iacute;as. </span></span><span class="para"><span class="v42_20_12"> <sup class="v42_20_12">12</sup> Volvi&oacute; a enviar un tercer siervo; mas ellos tambi&eacute;n a &eacute;ste echaron fuera, herido. </span></span><span class="para"><span class="v42_20_13"> <sup class="v42_20_13">13</sup> Entonces el se&ntilde;or de la vi&ntilde;a dijo: &iquest;Qu&eacute; har&eacute;? Enviar&eacute; a mi hijo amado; quiz&aacute; cuando le vean a &eacute;l, le tendr&aacute;n respeto. </span></span><span class="para"><span class="v42_20_14"> <sup class="v42_20_14">14</sup> Mas los labradores, al verle, discut&iacute;an entre s&iacute;, diciendo: &eacute;ste es el heredero; venid, mat&eacute;mosle, para que la heredad sea nuestra. </span></span><span class="para"><span class="v42_20_15"> <sup class="v42_20_15">15</sup> Y le echaron fuera de la vi&ntilde;a, y le mataron. &iquest;Qu&eacute;, pues, les har&aacute; el se&ntilde;or de la vi&ntilde;a? </span></span><span class="para"><span class="v42_20_16"> <sup class="v42_20_16">16</sup> Vendr&aacute; y destruir&aacute; a estos labradores, y dar&aacute; su vi&ntilde;a a otros. Cuando ellos oyeron esto, dijeron: &iexcl;Dios nos libre! </span></span><span class="para"><span class="v42_20_17"> <sup class="v42_20_17">17</sup> Pero &eacute;l, mir&aacute;ndolos, dijo: &iquest;Qu&eacute;, pues, es lo que est&aacute; escrito:

					 <span class="level1">La piedra que desecharon los edificadores</span>
					 <span class="level1">Ha venido a ser cabeza del &aacute;ngulo?</span></span><span class="para"><span class="v42_20_18"> <sup class="v42_20_18">18</sup> Todo el que cayere sobre aquella piedra, ser&aacute; quebrantado; mas sobre quien ella cayere, le desmenuzar&aacute;.</span></span><span class="para"><span class="v42_20_19"> <sup class="v42_20_19">19</sup> Procuraban los principales sacerdotes y los escribas echarle mano en aquella hora, porque comprendieron que contra ellos hab&iacute;a dicho esta par&aacute;bola; pero temieron al pueblo. </span></span></p>
				</div>
				<div class="parabola" id="parabola17">
					<h2>La fiesta de bodas</h2>
					<h3>Mateo 22:2-14</h3>
					<p><span class="para"><span class="v40_22_2"> <sup class="v40_22_2">2</sup> El reino de los cielos es semejante a un rey que hizo fiesta de bodas a su hijo; </span></span><span class="para"><span class="v40_22_3"> <sup class="v40_22_3">3</sup> y envi&oacute; a sus siervos a llamar a los convidados a las bodas; mas &eacute;stos no quisieron venir. </span></span><span class="para"><span class="v40_22_4"> <sup class="v40_22_4">4</sup> Volvi&oacute; a enviar otros siervos, diciendo: Decid a los convidados: He aqu&iacute;, he preparado mi comida; mis toros y animales engordados han sido muertos, y todo est&aacute; dispuesto; venid a las bodas. </span></span><span class="para"><span class="v40_22_5"> <sup class="v40_22_5">5</sup> Mas ellos, sin hacer caso, se fueron, uno a su labranza, y otro a sus negocios; </span></span><span class="para"><span class="v40_22_6"> <sup class="v40_22_6">6</sup> y otros, tomando a los siervos, los afrentaron y los mataron. </span></span><span class="para"><span class="v40_22_7"> <sup class="v40_22_7">7</sup> Al o&iacute;rlo el rey, se enoj&oacute;; y enviando sus ej&eacute;rcitos, destruy&oacute; a aquellos homicidas, y quem&oacute; su ciudad. </span></span><span class="para"><span class="v40_22_8"> <sup class="v40_22_8">8</sup> Entonces dijo a sus siervos: Las bodas a la verdad est&aacute;n preparadas; mas los que fueron convidados no eran dignos. </span></span><span class="para"><span class="v40_22_9"> <sup class="v40_22_9">9</sup> Id, pues, a las salidas de los caminos, y llamad a las bodas a cuantos hall&eacute;is. </span></span><span class="para"><span class="v40_22_10"> <sup class="v40_22_10">10</sup> Y saliendo los siervos por los caminos, juntaron a todos los que hallaron, juntamente malos y buenos; y las bodas fueron llenas de convidados.</span></span><span class="para"><span class="v40_22_11"> <sup class="v40_22_11">11</sup> Y entr&oacute; el rey para ver a los convidados, y vio all&iacute; a un hombre que no estaba vestido de boda. </span></span><span class="para"><span class="v40_22_12"> <sup class="v40_22_12">12</sup> Y le dijo: Amigo, &iquest;c&oacute;mo entraste aqu&iacute;, sin estar vestido de boda? Mas &eacute;l enmudeci&oacute;. </span></span><span class="para"><span class="v40_22_13"> <sup class="v40_22_13">13</sup> Entonces el rey dijo a los que serv&iacute;an: Atadle de pies y manos, y echadle en las tinieblas de afuera; all&iacute; ser&aacute; el lloro y el crujir de dientes. </span></span><span class="para"><span class="v40_22_14"> <sup class="v40_22_14">14</sup> Porque muchos son llamados, y pocos escogidos.</span></span></p>
				</div>
				<div class="parabola" id="parabola18">
					<h2>La higuera</h2>
					<h3>Mateo 24:32-44</h3>
					<p><span class="para"><span class="v40_24_32"> <sup class="v40_24_32">32</sup> De la higuera aprended la par&aacute;bola: Cuando ya su rama est&aacute; tierna, y brotan las hojas, sab&eacute;is que el verano est&aacute; cerca. </span></span><span class="para"><span class="v40_24_33"> <sup class="v40_24_33">33</sup> As&iacute; tambi&eacute;n vosotros, cuando ve&aacute;is todas estas cosas, conoced que est&aacute; cerca, a las puertas. </span></span><span class="para"><span class="v40_24_34"> <sup class="v40_24_34">34</sup> De cierto os digo, que no pasar&aacute; esta generaci&oacute;n hasta que todo esto acontezca. </span></span><span class="para"><span class="v40_24_35"> <sup class="v40_24_35">35</sup> El cielo y la tierra pasar&aacute;n, pero mis palabras no pasar&aacute;n.</span></span><span class="para"><span class="v40_24_36"> <sup class="v40_24_36">36</sup> Pero del d&iacute;a y la hora nadie sabe, ni aun los &aacute;ngeles de los cielos, sino s&oacute;lo mi Padre. </span></span><span class="para"><span class="v40_24_37"> <sup class="v40_24_37">37</sup> Mas como en los d&iacute;as de No&eacute;, as&iacute; ser&aacute; la venida del Hijo del Hombre. </span></span><span class="para"><span class="v40_24_38"> <sup class="v40_24_38">38</sup> Porque como en los d&iacute;as antes del diluvio estaban comiendo y bebiendo, cas&aacute;ndose y dando en casamiento, hasta el d&iacute;a en que No&eacute; entr&oacute; en el arca, </span></span><span class="para"><span class="v40_24_39"> <sup class="v40_24_39">39</sup> y no entendieron hasta que vino el diluvio y se los llev&oacute; a todos, as&iacute; ser&aacute; tambi&eacute;n la venida del Hijo del Hombre. </span></span><span class="para"><span class="v40_24_40"> <sup class="v40_24_40">40</sup> Entonces estar&aacute;n dos en el campo; el uno ser&aacute; tomado, y el otro ser&aacute; dejado. </span></span><span class="para"><span class="v40_24_41"> <sup class="v40_24_41">41</sup> Dos mujeres estar&aacute;n moliendo en un molino; la una ser&aacute; tomada, y la otra ser&aacute; dejada. </span></span><span class="para"><span class="v40_24_42"> <sup class="v40_24_42">42</sup> Velad, pues, porque no sab&eacute;is a qu&eacute; hora ha de venir vuestro Se&ntilde;or. </span></span><span class="para"><span class="v40_24_43"> <sup class="v40_24_43">43</sup> Pero sabed esto, que si el padre de familia supiese a qu&eacute; hora el ladr&oacute;n habr&iacute;a de venir, velar&iacute;a, y no dejar&iacute;a minar su casa. </span></span><span class="para"><span class="v40_24_44"> <sup class="v40_24_44">44</sup> Por tanto, tambi&eacute;n vosotros estad preparados; porque el Hijo del Hombre vendr&aacute; a la hora que no pens&aacute;is.</span></span></p>

					<h3>Marcos 13:28-32</h3>
					<p><span class="para"><span class="v41_13_28"> <sup class="v41_13_28">28</sup> De la higuera aprended la par&aacute;bola: Cuando ya su rama est&aacute; tierna, y brotan las hojas, sab&eacute;is que el verano est&aacute; cerca. </span></span><span class="para"><span class="v41_13_29"> <sup class="v41_13_29">29</sup> As&iacute; tambi&eacute;n vosotros, cuando ve&aacute;is que suceden estas cosas, conoced que est&aacute; cerca, a las puertas. </span></span><span class="para"><span class="v41_13_30"> <sup class="v41_13_30">30</sup> De cierto os digo, que no pasar&aacute; esta generaci&oacute;n hasta que todo esto acontezca. </span></span><span class="para"><span class="v41_13_31"> <sup class="v41_13_31">31</sup> El cielo y la tierra pasar&aacute;n, pero mis palabras no pasar&aacute;n.</span></span><span class="para"><span class="v41_13_32"> <sup class="v41_13_32">32</sup> Pero de aquel d&iacute;a y de la hora nadie sabe, ni aun los &aacute;ngeles que est&aacute;n en el cielo, ni el Hijo, sino el Padre. </span></span></p>

					<h3>Lucas 21:29-33</h3>
					<p><span class="para"><span class="v42_21_29"> <sup class="v42_21_29">29</sup> Tambi&eacute;n les dijo una par&aacute;bola: Mirad la higuera y todos los &aacute;rboles. </span></span><span class="para"><span class="v42_21_30"> <sup class="v42_21_30">30</sup> Cuando ya brotan, vi&eacute;ndolo, sab&eacute;is por vosotros mismos que el verano est&aacute; ya cerca. </span></span><span class="para"><span class="v42_21_31"> <sup class="v42_21_31">31</sup> As&iacute; tambi&eacute;n vosotros, cuando ve&aacute;is que suceden estas cosas, sabed que est&aacute; cerca el reino de Dios. </span></span><span class="para"><span class="v42_21_32"> <sup class="v42_21_32">32</sup> De cierto os digo, que no pasar&aacute; esta generaci&oacute;n hasta que todo esto acontezca. </span></span><span class="para"><span class="v42_21_33"> <sup class="v42_21_33">33</sup> El cielo y la tierra pasar&aacute;n, pero mis palabras no pasar&aacute;n.</span></span></p>
				</div>
				<div class="parabola" id="parabola19">
					<h2>Las v&iacute;rgenes sabias y las insensatas</h2>
					<h3>Mateo 25:1-13</h3>
					<p><span class="para"><span class="v40_25_1"> <sup class="v40_25_1">1</sup> Entonces el reino de los cielos ser&aacute; semejante a diez v&iacute;rgenes que tomando sus l&aacute;mparas, salieron a recibir al esposo. </span></span><span class="para"><span class="v40_25_2"> <sup class="v40_25_2">2</sup> Cinco de ellas eran prudentes y cinco insensatas. </span></span><span class="para"><span class="v40_25_3"> <sup class="v40_25_3">3</sup> Las insensatas, tomando sus l&aacute;mparas, no tomaron consigo aceite; </span></span><span class="para"><span class="v40_25_4"> <sup class="v40_25_4">4</sup> mas las prudentes tomaron aceite en sus vasijas, juntamente con sus l&aacute;mparas. </span></span><span class="para"><span class="v40_25_5"> <sup class="v40_25_5">5</sup> Y tard&aacute;ndose el esposo, cabecearon todas y se durmieron. </span></span><span class="para"><span class="v40_25_6"> <sup class="v40_25_6">6</sup> Y a la medianoche se oy&oacute; un clamor: &iexcl;Aqu&iacute; viene el esposo; salid a recibirle! </span></span><span class="para"><span class="v40_25_7"> <sup class="v40_25_7">7</sup> Entonces todas aquellas v&iacute;rgenes se levantaron, y arreglaron sus l&aacute;mparas. </span></span><span class="para"><span class="v40_25_8"> <sup class="v40_25_8">8</sup> Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras l&aacute;mparas se apagan. </span></span><span class="para"><span class="v40_25_9"> <sup class="v40_25_9">9</sup> Mas las prudentes respondieron diciendo: Para que no nos falte a nosotras y a vosotras, id m&aacute;s bien a los que venden, y comprad para vosotras mismas. </span></span><span class="para"><span class="v40_25_10"> <sup class="v40_25_10">10</sup> Pero mientras ellas iban a comprar, vino el esposo; y las que estaban preparadas entraron con &eacute;l a las bodas; y se cerr&oacute; la puerta. </span></span><span class="para"><span class="v40_25_11"> <sup class="v40_25_11">11</sup> Despu&eacute;s vinieron tambi&eacute;n las otras v&iacute;rgenes, diciendo: &iexcl;Se&ntilde;or, se&ntilde;or, &aacute;brenos! </span></span><span class="para"><span class="v40_25_12"> <sup class="v40_25_12">12</sup> Mas &eacute;l, respondiendo, dijo: De cierto os digo, que no os conozco. </span></span><span class="para"><span class="v40_25_13"> <sup class="v40_25_13">13</sup> Velad, pues, porque no sab&eacute;is el d&iacute;a ni la hora en que el Hijo del Hombre ha de venir.</span></span></p>
				</div>
				<div class="parabola" id="parabola20">
					<h2>Los talentos</h2>
					<h3>Mateo 25:14-30</h3>
					<p><span class="para"><span class="v40_25_14"> <sup class="v40_25_14">14</sup> Porque el reino de los cielos es como un hombre que y&eacute;ndose lejos, llam&oacute; a sus siervos y les entreg&oacute; sus bienes. </span></span><span class="para"><span class="v40_25_15"> <sup class="v40_25_15">15</sup> A uno dio cinco talentos, y a otro dos, y a otro uno, a cada uno conforme a su capacidad; y luego se fue lejos. </span></span><span class="para"><span class="v40_25_16"> <sup class="v40_25_16">16</sup> Y el que hab&iacute;a recibido cinco talentos fue y negoci&oacute; con ellos, y gan&oacute; otros cinco talentos. </span></span><span class="para"><span class="v40_25_17"> <sup class="v40_25_17">17</sup> Asimismo el que hab&iacute;a recibido dos, gan&oacute; tambi&eacute;n otros dos. </span></span><span class="para"><span class="v40_25_18"> <sup class="v40_25_18">18</sup> Pero el que hab&iacute;a recibido uno fue y cav&oacute; en la tierra, y escondi&oacute; el dinero de su se&ntilde;or. </span></span><span class="para"><span class="v40_25_19"> <sup class="v40_25_19">19</sup> Despu&eacute;s de mucho tiempo vino el se&ntilde;or de aquellos siervos, y arregl&oacute; cuentas con ellos. </span></span><span class="para"><span class="v40_25_20"> <sup class="v40_25_20">20</sup> Y llegando el que hab&iacute;a recibido cinco talentos, trajo otros cinco talentos, diciendo: Se&ntilde;or, cinco talentos me entregaste; aqu&iacute; tienes, he ganado otros cinco talentos sobre ellos. </span></span><span class="para"><span class="v40_25_21"> <sup class="v40_25_21">21</sup> Y su se&ntilde;or le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondr&eacute;; entra en el gozo de tu se&ntilde;or. </span></span><span class="para"><span class="v40_25_22"> <sup class="v40_25_22">22</sup> Llegando tambi&eacute;n el que hab&iacute;a recibido dos talentos, dijo: Se&ntilde;or, dos talentos me entregaste; aqu&iacute; tienes, he ganado otros dos talentos sobre ellos. </span></span><span class="para"><span class="v40_25_23"> <sup class="v40_25_23">23</sup> Su se&ntilde;or le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondr&eacute;; entra en el gozo de tu se&ntilde;or. </span></span><span class="para"><span class="v40_25_24"> <sup class="v40_25_24">24</sup> Pero llegando tambi&eacute;n el que hab&iacute;a recibido un talento, dijo: Se&ntilde;or, te conoc&iacute;a que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste; </span></span><span class="para"><span class="v40_25_25"> <sup class="v40_25_25">25</sup> por lo cual tuve miedo, y fui y escond&iacute; tu talento en la tierra; aqu&iacute; tienes lo que es tuyo. </span></span><span class="para"><span class="v40_25_26"> <sup class="v40_25_26">26</sup> Respondiendo su se&ntilde;or, le dijo: Siervo malo y negligente, sab&iacute;as que siego donde no sembr&eacute;, y que recojo donde no esparc&iacute;. </span></span><span class="para"><span class="v40_25_27"> <sup class="v40_25_27">27</sup> Por tanto, deb&iacute;as haber dado mi dinero a los banqueros, y al venir yo, hubiera recibido lo que es m&iacute;o con los intereses. </span></span><span class="para"><span class="v40_25_28"> <sup class="v40_25_28">28</sup> Quitadle, pues, el talento, y dadlo al que tiene diez talentos. </span></span><span class="para"><span class="v40_25_29"> <sup class="v40_25_29">29</sup> Porque al que tiene, le ser&aacute; dado, y tendr&aacute; m&aacute;s; y al que no tiene, aun lo que tiene le ser&aacute; quitado. </span></span><span class="para"><span class="v40_25_30"> <sup class="v40_25_30">30</sup> Y al siervo in&uacute;til echadle en las tinieblas de afuera; all&iacute; ser&aacute; el lloro y el crujir de dientes.,</span></span></p>

				</div>
				<div class="parabola" id="parabola21">
					<h2>La semilla que crece en secreto</h2>
					<h3>Marcos 4:26-29</h3>
					<p><span class="para"><span class="v41_4_26"> <sup class="v41_4_26">26</sup> Dec&iacute;a adem&aacute;s: As&iacute; es el reino de Dios, como cuando un hombre echa semilla en la tierra; </span></span><span class="para"><span class="v41_4_27"> <sup class="v41_4_27">27</sup> y duerme y se levanta, de noche y de d&iacute;a, y la semilla brota y crece sin que &eacute;l sepa c&oacute;mo. </span></span><span class="para"><span class="v41_4_28"> <sup class="v41_4_28">28</sup> Porque de suyo lleva fruto la tierra, primero hierba, luego espiga, despu&eacute;s grano lleno en la espiga; </span></span><span class="para"><span class="v41_4_29"> <sup class="v41_4_29">29</sup> y cuando el fruto est&aacute; maduro, en seguida se mete la hoz, porque la siega ha llegado.</span></span></p>
				</div>
				<div class="parabola" id="parabola22">
					<h2>El due&ntilde;o de la casa ausente</h2>
					<h3>Marcos 13:33-37</h3>
					<p><span class="para"><span class="v41_13_33"> <sup class="v41_13_33">33</sup> Mirad, velad y orad; porque no sab&eacute;is cu&aacute;ndo ser&aacute; el tiempo. </span></span><span class="para"><span class="v41_13_34"> <sup class="v41_13_34">34</sup> Es como el hombre que y&eacute;ndose lejos, dej&oacute; su casa, y dio autoridad a sus siervos, y a cada uno su obra, y al portero mand&oacute; que velase. </span></span><span class="para"><span class="v41_13_35"> <sup class="v41_13_35">35</sup> Velad, pues, porque no sab&eacute;is cu&aacute;ndo vendr&aacute; el se&ntilde;or de la casa; si al anochecer, o a la medianoche, o al canto del gallo, o a la ma&ntilde;ana; </span></span><span class="para"><span class="v41_13_36"> <sup class="v41_13_36">36</sup> para que cuando venga de repente, no os halle durmiendo. </span></span><span class="para"><span class="v41_13_37"> <sup class="v41_13_37">37</sup> Y lo que a vosotros digo, a todos lo digo: Velad.</span></span></p>
				</div>
				<div class="parabola" id="parabola23">
					<h2>El acreedor y los dos deudores</h2>
					<h3>Lucas 7:41-43</h3>
					<p><span class="para"><span class="v42_7_41"> <sup class="v42_7_41">41</sup> Un acreedor ten&iacute;a dos deudores: el uno le deb&iacute;a quinientos denarios, y el otro cincuenta; </span></span><span class="para"><span class="v42_7_42"> <sup class="v42_7_42">42</sup> y no teniendo ellos con qu&eacute; pagar, perdon&oacute; a ambos. Di, pues, &iquest;cu&aacute;l de ellos le amar&aacute; m&aacute;s? </span></span><span class="para"><span class="v42_7_43"> <sup class="v42_7_43">43</sup> Respondiendo Sim&oacute;n, dijo: Pienso que aquel a quien perdon&oacute; m&aacute;s. Y &eacute;l le dijo: Rectamente has juzgado. </span></span></p>
				</div>
				<div class="parabola" id="parabola24">
					<h2>El buen samaritano</h2>
					<h3>Lucas 10:30-37</h3>
					<p><span class="para"><span class="v42_10_30"> <sup class="v42_10_30">30</sup> Respondiendo Jes&uacute;s, dijo: Un hombre descend&iacute;a de Jerusal&eacute;n a Jeric&oacute;, y cay&oacute; en manos de ladrones, los cuales le despojaron; e hiri&eacute;ndole, se fueron, dej&aacute;ndole medio muerto. </span></span><span class="para"><span class="v42_10_31"> <sup class="v42_10_31">31</sup> Aconteci&oacute; que descendi&oacute; un sacerdote por aquel camino, y vi&eacute;ndole, pas&oacute; de largo. </span></span><span class="para"><span class="v42_10_32"> <sup class="v42_10_32">32</sup> Asimismo un levita, llegando cerca de aquel lugar, y vi&eacute;ndole, pas&oacute; de largo. </span></span><span class="para"><span class="v42_10_33"> <sup class="v42_10_33">33</sup> Pero un samaritano, que iba de camino, vino cerca de &eacute;l, y vi&eacute;ndole, fue movido a misericordia; </span></span><span class="para"><span class="v42_10_34"> <sup class="v42_10_34">34</sup> y acerc&aacute;ndose, vend&oacute; sus heridas, ech&aacute;ndoles aceite y vino; y poni&eacute;ndole en su cabalgadura, lo llev&oacute; al mes&oacute;n, y cuid&oacute; de &eacute;l. </span></span><span class="para"><span class="v42_10_35"> <sup class="v42_10_35">35</sup> Otro d&iacute;a al partir, sac&oacute; dos denarios, y los dio al mesonero, y le dijo: Cu&iacute;damele; y todo lo que gastes de m&aacute;s, yo te lo pagar&eacute; cuando regrese. </span></span><span class="para"><span class="v42_10_36"> <sup class="v42_10_36">36</sup> &iquest;Qui&eacute;n, pues, de estos tres te parece que fue el pr&oacute;jimo del que cay&oacute; en manos de los ladrones? </span></span><span class="para"><span class="v42_10_37"> <sup class="v42_10_37">37</sup> &eacute;l dijo: El que us&oacute; de misericordia con &eacute;l. Entonces Jes&uacute;s le dijo: Ve, y haz t&uacute; lo mismo.</span></span></p>
				</div>
				<div class="parabola" id="parabola25">
					<h2>Un amigo en necesidad</h2>
					<h3>Lucas 11:5-13</h3>
					<p><span class="para"><span class="v42_11_5"> <sup class="v42_11_5">5</sup> Les dijo tambi&eacute;n: &iquest;Qui&eacute;n de vosotros que tenga un amigo, va a &eacute;l a medianoche y le dice: Amigo, pr&eacute;stame tres panes, </span></span><span class="para"><span class="v42_11_6"> <sup class="v42_11_6">6</sup> porque un amigo m&iacute;o ha venido a m&iacute; de viaje, y no tengo qu&eacute; ponerle delante; </span></span><span class="para"><span class="v42_11_7"> <sup class="v42_11_7">7</sup> y aqu&eacute;l, respondiendo desde adentro, le dice: No me molestes; la puerta ya est&aacute; cerrada, y mis ni&ntilde;os est&aacute;n conmigo en cama; no puedo levantarme, y d&aacute;rtelos? </span></span><span class="para"><span class="v42_11_8"> <sup class="v42_11_8">8</sup> Os digo, que aunque no se levante a d&aacute;rselos por ser su amigo, sin embargo por su importunidad se levantar&aacute; y le dar&aacute; todo lo que necesite. </span></span><span class="para"><span class="v42_11_9"> <sup class="v42_11_9">9</sup> Y yo os digo: Pedid, y se os dar&aacute;; buscad, y hallar&eacute;is; llamad, y se os abrir&aacute;. </span></span><span class="para"><span class="v42_11_10"> <sup class="v42_11_10">10</sup> Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrir&aacute;. </span></span><span class="para"><span class="v42_11_11"> <sup class="v42_11_11">11</sup> &iquest;Qu&eacute; padre de vosotros, si su hijo le pide pan, le dar&aacute; una piedra? &iquest;o si pescado, en lugar de pescado, le dar&aacute; una serpiente? </span></span><span class="para"><span class="v42_11_12"> <sup class="v42_11_12">12</sup> &iquest;O si le pide un huevo, le dar&aacute; un escorpi&oacute;n? </span></span><span class="para"><span class="v42_11_13"> <sup class="v42_11_13">13</sup> Pues si vosotros, siendo malos, sab&eacute;is dar buenas d&aacute;divas a vuestros hijos, &iquest;cu&aacute;nto m&aacute;s vuestro Padre celestial dar&aacute; el Esp&iacute;ritu Santo a los que se lo pidan?</span></span></p>
				</div>
				<div class="parabola" id="parabola26">
					<h2>El rico insensato</h2>
					<h3>Lucas 12:16-21</h3>
					<p><span class="para"><span class="v42_12_16"> <sup class="v42_12_16">16</sup> Tambi&eacute;n les refiri&oacute; una par&aacute;bola, diciendo: La heredad de un hombre rico hab&iacute;a producido mucho. </span></span><span class="para"><span class="v42_12_17"> <sup class="v42_12_17">17</sup> Y &eacute;l pensaba dentro de s&iacute;, diciendo: &iquest;Qu&eacute; har&eacute;, porque no tengo d&oacute;nde guardar mis frutos? </span></span><span class="para"><span class="v42_12_18"> <sup class="v42_12_18">18</sup> Y dijo: Esto har&eacute;: derribar&eacute; mis graneros, y los edificar&eacute; mayores, y all&iacute; guardar&eacute; todos mis frutos y mis bienes; </span></span><span class="para"><span class="v42_12_19"> <sup class="v42_12_19">19</sup> y dir&eacute; a mi alma: Alma, muchos bienes tienes guardados para muchos a&ntilde;os; rep&oacute;sate, come, bebe, regoc&iacute;jate. </span></span><span class="para"><span class="v42_12_20"> <sup class="v42_12_20">20</sup> Pero Dios le dijo: Necio, esta noche vienen a pedirte tu alma; y lo que has provisto, &iquest;de qui&eacute;n ser&aacute;? </span></span><span class="para"><span class="v42_12_21"> <sup class="v42_12_21">21</sup> As&iacute; es el que hace para s&iacute; tesoro, y no es rico para con Dios.</span></span></p>
				</div>
				<div class="parabola" id="parabola27">
					<h2>Los siervos vigilantes</h2>
					<h3>Lucas 12:35-40</h3>
					<p><span class="para"><span class="v42_12_35"> <sup class="v42_12_35">35</sup> Est&eacute;n ce&ntilde;idos vuestros lomos, y vuestras l&aacute;mparas encendidas; </span></span><span class="para"><span class="v42_12_36"> <sup class="v42_12_36">36</sup> y vosotros sed semejantes a hombres que aguardan a que su se&ntilde;or regrese de las bodas, para que cuando llegue y llame, le abran en seguida. </span></span><span class="para"><span class="v42_12_37"> <sup class="v42_12_37">37</sup> Bienaventurados aquellos siervos a los cuales su se&ntilde;or, cuando venga, halle velando; de cierto os digo que se ce&ntilde;ir&aacute;, y har&aacute; que se sienten a la mesa, y vendr&aacute; a servirles. </span></span><span class="para"><span class="v42_12_38"> <sup class="v42_12_38">38</sup> Y aunque venga a la segunda vigilia, y aunque venga a la tercera vigilia, si los hallare as&iacute;, bienaventurados son aquellos siervos. </span></span><span class="para"><span class="v42_12_39"> <sup class="v42_12_39">39</sup> Pero sabed esto, que si supiese el padre de familia a qu&eacute; hora el ladr&oacute;n hab&iacute;a de venir, velar&iacute;a ciertamente, y no dejar&iacute;a minar su casa. </span></span><span class="para"><span class="v42_12_40"> <sup class="v42_12_40">40</sup> Vosotros, pues, tambi&eacute;n, estad preparados, porque a la hora que no pens&eacute;is, el Hijo del Hombre vendr&aacute;.</span></span></p>

				</div>
				<div class="parabola" id="parabola28">
					<h2>El siervo fiel y el siervo malo</h2>
					<h3>Lucas 12:42-48</h3>
					<p><span class="para"><span class="v42_12_42"> <sup class="v42_12_42">42</sup> Y dijo el Se&ntilde;or: &iquest;Qui&eacute;n es el mayordomo fiel y prudente al cual su se&ntilde;or pondr&aacute; sobre su casa, para que a tiempo les d&eacute; su raci&oacute;n? </span></span><span class="para"><span class="v42_12_43"> <sup class="v42_12_43">43</sup> Bienaventurado aquel siervo al cual, cuando su se&ntilde;or venga, le halle haciendo as&iacute;. </span></span><span class="para"><span class="v42_12_44"> <sup class="v42_12_44">44</sup> En verdad os digo que le pondr&aacute; sobre todos sus bienes. </span></span><span class="para"><span class="v42_12_45"> <sup class="v42_12_45">45</sup> Mas si aquel siervo dijere en su coraz&oacute;n: Mi se&ntilde;or tarda en venir; y comenzare a golpear a los criados y a las criadas, y a comer y beber y embriagarse, </span></span><span class="para"><span class="v42_12_46"> <sup class="v42_12_46">46</sup> vendr&aacute; el se&ntilde;or de aquel siervo en d&iacute;a que &eacute;ste no espera, y a la hora que no sabe, y le castigar&aacute; duramente, y le pondr&aacute; con los infieles. </span></span><span class="para"><span class="v42_12_47"> <sup class="v42_12_47">47</sup> Aquel siervo que conociendo la voluntad de su se&ntilde;or, no se prepar&oacute;, ni hizo conforme a su voluntad, recibir&aacute; muchos azotes. </span></span><span class="para"><span class="v42_12_48"> <sup class="v42_12_48">48</sup> Mas el que sin conocerla hizo cosas dignas de azotes, ser&aacute; azotado poco; porque a todo aquel a quien se haya dado mucho, mucho se le demandar&aacute;; y al que mucho se le haya confiado, m&aacute;s se le pedir&aacute;.</span></span></p>
				</div>
				<div class="parabola" id="parabola29">
					<h2>La higuera est&eacute;ril</h2>
					<h3>Lucas 13:6-9</h3>
					<p><span class="para"><span class="v42_13_6"> <sup class="v42_13_6">6</sup> Dijo tambi&eacute;n esta par&aacute;bola: Ten&iacute;a un hombre una higuera plantada en su vi&ntilde;a, y vino a buscar fruto en ella, y no lo hall&oacute;. </span></span><span class="para"><span class="v42_13_7"> <sup class="v42_13_7">7</sup> Y dijo al vi&ntilde;ador: He aqu&iacute;, hace tres a&ntilde;os que vengo a buscar fruto en esta higuera, y no lo hallo; c&oacute;rtala; &iquest;para qu&eacute; inutiliza tambi&eacute;n la tierra? </span></span><span class="para"><span class="v42_13_8"> <sup class="v42_13_8">8</sup> &eacute;l entonces, respondiendo, le dijo: Se&ntilde;or, d&eacute;jala todav&iacute;a este a&ntilde;o, hasta que yo cave alrededor de ella, y la abone. </span></span><span class="para"><span class="v42_13_9"> <sup class="v42_13_9">9</sup> Y si diere fruto, bien; y si no, la cortar&aacute;s despu&eacute;s.</span></span></p>
				</div>
				<div class="parabola" id="parabola30">
					<h2>30.-La gran cena</h2>
					<h3>Lucas 14:16-24</h3>
					<p><span class="para"><span class="v42_14_16"> <sup class="v42_14_16">16</sup> Entonces Jes&uacute;s le dijo: Un hombre hizo una gran cena, y convid&oacute; a muchos. </span></span><span class="para"><span class="v42_14_17"> <sup class="v42_14_17">17</sup> Y a la hora de la cena envi&oacute; a su siervo a decir a los convidados: Venid, que ya todo est&aacute; preparado. </span></span><span class="para"><span class="v42_14_18"> <sup class="v42_14_18">18</sup> Y todos a una comenzaron a excusarse. El primero dijo: He comprado una hacienda, y necesito ir a verla; te ruego que me excuses. </span></span><span class="para"><span class="v42_14_19"> <sup class="v42_14_19">19</sup> Otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que me excuses. </span></span><span class="para"><span class="v42_14_20"> <sup class="v42_14_20">20</sup> Y otro dijo: Acabo de casarme, y por tanto no puedo ir. </span></span><span class="para"><span class="v42_14_21"> <sup class="v42_14_21">21</sup> Vuelto el siervo, hizo saber estas cosas a su se&ntilde;or. Entonces enojado el padre de familia, dijo a su siervo: Ve pronto por las plazas y las calles de la ciudad, y trae ac&aacute; a los pobres, los mancos, los cojos y los ciegos. </span></span><span class="para"><span class="v42_14_22"> <sup class="v42_14_22">22</sup> Y dijo el siervo: Se&ntilde;or, se ha hecho como mandaste, y a&uacute;n hay lugar. </span></span><span class="para"><span class="v42_14_23"> <sup class="v42_14_23">23</sup> Dijo el se&ntilde;or al siervo: Ve por los caminos y por los vallados, y fu&eacute;rzalos a entrar, para que se llene mi casa. </span></span><span class="para"><span class="v42_14_24"> <sup class="v42_14_24">24</sup> Porque os digo que ninguno de aquellos hombres que fueron convidados, gustar&aacute; mi cena.</span></span></p>
				</div>
				<div class="parabola" id="parabola31">
					<h2>La construcci&oacute;n de una torre y un rey prepar&aacute;ndose para la guerra</h2>
					<h3>Lucas 14:25-35</h3>
					<p><span class="para"><span class="v42_14_25"> <sup class="v42_14_25">25</sup> Grandes multitudes iban con &eacute;l; y volvi&eacute;ndose, les dijo: </span></span><span class="para"><span class="v42_14_26"> <sup class="v42_14_26">26</sup> Si alguno viene a m&iacute;, y no aborrece a su padre, y madre, y mujer, e hijos, y hermanos, y hermanas, y aun tambi&eacute;n su propia vida, no puede ser mi disc&iacute;pulo. </span></span><span class="para"><span class="v42_14_27"> <sup class="v42_14_27">27</sup> Y el que no lleva su cruz y viene en pos de m&iacute;, no puede ser mi disc&iacute;pulo. </span></span><span class="para"><span class="v42_14_28"> <sup class="v42_14_28">28</sup> Porque &iquest;qui&eacute;n de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla? </span></span><span class="para"><span class="v42_14_29"> <sup class="v42_14_29">29</sup> No sea que despu&eacute;s que haya puesto el cimiento, y no pueda acabarla, todos los que lo vean comiencen a hacer burla de &eacute;l, </span></span><span class="para"><span class="v42_14_30"> <sup class="v42_14_30">30</sup> diciendo: Este hombre comenz&oacute; a edificar, y no pudo acabar. </span></span><span class="para"><span class="v42_14_31"> <sup class="v42_14_31">31</sup> &iquest;O qu&eacute; rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil al que viene contra &eacute;l con veinte mil? </span></span><span class="para"><span class="v42_14_32"> <sup class="v42_14_32">32</sup> Y si no puede, cuando el otro est&aacute; todav&iacute;a lejos, le env&iacute;a una embajada y le pide condiciones de paz. </span></span><span class="para"><span class="v42_14_33"> <sup class="v42_14_33">33</sup> As&iacute;, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi disc&iacute;pulo.</span></span><span class="para"><span class="v42_14_34"> <sup class="v42_14_34">34</sup> Buena es la sal; mas si la sal se hiciere ins&iacute;pida, &iquest;con qu&eacute; se sazonar&aacute;? </span></span><span class="para"><span class="v42_14_35"> <sup class="v42_14_35">35</sup> Ni para la tierra ni para el muladar es &uacute;til; la arrojan fuera. El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span></p>
				</div>
				<div class="parabola" id="parabola32">
					<h2La moneda perdida</h2>
					<h3>Lucas 15:8-10</h3>
					<p><span class="para"><span class="v42_15_8"> <sup class="v42_15_8">8</sup> &iquest;O qu&eacute; mujer que tiene diez dracmas, si pierde una dracma, no enciende la l&aacute;mpara, y barre la casa, y busca con diligencia hasta encontrarla? </span></span><span class="para"><span class="v42_15_9"> <sup class="v42_15_9">9</sup> Y cuando la encuentra, re&uacute;ne a sus amigas y vecinas, diciendo: Gozaos conmigo, porque he encontrado la dracma que hab&iacute;a perdido. </span></span><span class="para"><span class="v42_15_10"> <sup class="v42_15_10">10</sup> As&iacute; os digo que hay gozo delante de los &aacute;ngeles de Dios por un pecador que se arrepiente.</span></span></p>

				</div>
				<div class="parabola" id="parabola33">
					<h2>El hijo pr&oacute;digo</h2>
					<h3>Lucas 15:11-32</h3>
					<p><span class="para"><span class="v42_15_11"> <sup class="v42_15_11">11</sup> Tambi&eacute;n dijo: Un hombre ten&iacute;a dos hijos; </span></span><span class="para"><span class="v42_15_12"> <sup class="v42_15_12">12</sup> y el menor de ellos dijo a su padre: Padre, dame la parte de los bienes que me corresponde; y les reparti&oacute; los bienes. </span></span><span class="para"><span class="v42_15_13"> <sup class="v42_15_13">13</sup> No muchos d&iacute;as despu&eacute;s, junt&aacute;ndolo todo el hijo menor, se fue lejos a una provincia apartada; y all&iacute; desperdici&oacute; sus bienes viviendo perdidamente. </span></span><span class="para"><span class="v42_15_14"> <sup class="v42_15_14">14</sup> Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y comenz&oacute; a faltarle. </span></span><span class="para"><span class="v42_15_15"> <sup class="v42_15_15">15</sup> Y fue y se arrim&oacute; a uno de los ciudadanos de aquella tierra, el cual le envi&oacute; a su hacienda para que apacentase cerdos. </span></span><span class="para"><span class="v42_15_16"> <sup class="v42_15_16">16</sup> Y deseaba llenar su vientre de las algarrobas que com&iacute;an los cerdos, pero nadie le daba. </span></span><span class="para"><span class="v42_15_17"> <sup class="v42_15_17">17</sup> Y volviendo en s&iacute;, dijo: &iexcl;Cu&aacute;ntos jornaleros en casa de mi padre tienen abundancia de pan, y yo aqu&iacute; perezco de hambre! </span></span><span class="para"><span class="v42_15_18"> <sup class="v42_15_18">18</sup> Me levantar&eacute; e ir&eacute; a mi padre, y le dir&eacute;: Padre, he pecado contra el cielo y contra ti. </span></span><span class="para"><span class="v42_15_19"> <sup class="v42_15_19">19</sup> Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros. </span></span><span class="para"><span class="v42_15_20"> <sup class="v42_15_20">20</sup> Y levant&aacute;ndose, vino a su padre. Y cuando a&uacute;n estaba lejos, lo vio su padre, y fue movido a misericordia, y corri&oacute;, y se ech&oacute; sobre su cuello, y le bes&oacute;. </span></span><span class="para"><span class="v42_15_21"> <sup class="v42_15_21">21</sup> Y el hijo le dijo: Padre, he pecado contra el cielo y contra ti, y ya no soy digno de ser llamado tu hijo. </span></span><span class="para"><span class="v42_15_22"> <sup class="v42_15_22">22</sup> Pero el padre dijo a sus siervos: Sacad el mejor vestido, y vestidle; y poned un anillo en su mano, y calzado en sus pies. </span></span><span class="para"><span class="v42_15_23"> <sup class="v42_15_23">23</sup> Y traed el becerro gordo y matadlo, y comamos y hagamos fiesta; </span></span><span class="para"><span class="v42_15_24"> <sup class="v42_15_24">24</sup> porque este mi hijo muerto era, y ha revivido; se hab&iacute;a perdido, y es hallado. Y comenzaron a regocijarse.</span></span><span class="para"><span class="v42_15_25"> <sup class="v42_15_25">25</sup> Y su hijo mayor estaba en el campo; y cuando vino, y lleg&oacute; cerca de la casa, oy&oacute; la m&uacute;sica y las danzas; </span></span><span class="para"><span class="v42_15_26"> <sup class="v42_15_26">26</sup> y llamando a uno de los criados, le pregunt&oacute; qu&eacute; era aquello. </span></span><span class="para"><span class="v42_15_27"> <sup class="v42_15_27">27</sup> &eacute;l le dijo: Tu hermano ha venido; y tu padre ha hecho matar el becerro gordo, por haberle recibido bueno y sano. </span></span><span class="para"><span class="v42_15_28"> <sup class="v42_15_28">28</sup> Entonces se enoj&oacute;, y no quer&iacute;a entrar. Sali&oacute; por tanto su padre, y le rogaba que entrase. </span></span><span class="para"><span class="v42_15_29"> <sup class="v42_15_29">29</sup> Mas &eacute;l, respondiendo, dijo al padre: He aqu&iacute;, tantos a&ntilde;os te sirvo, no habi&eacute;ndote desobedecido jam&aacute;s, y nunca me has dado ni un cabrito para gozarme con mis amigos. </span></span><span class="para"><span class="v42_15_30"> <sup class="v42_15_30">30</sup> Pero cuando vino este tu hijo, que ha consumido tus bienes con rameras, has hecho matar para &eacute;l el becerro gordo. </span></span><span class="para"><span class="v42_15_31"> <sup class="v42_15_31">31</sup> &eacute;l entonces le dijo: Hijo, t&uacute; siempre est&aacute;s conmigo, y todas mis cosas son tuyas. </span></span><span class="para"><span class="v42_15_32"> <sup class="v42_15_32">32</sup> Mas era necesario hacer fiesta y regocijarnos, porque este tu hermano era muerto, y ha revivido; se hab&iacute;a perdido, y es hallado.</span></span></p>
				</div>
				<div class="parabola" id="parabola34">
					<h2>El siervo injusto</h2>
					<h3>Lucas 16:1-13</h3>
					<p><span class="para"><span class="v42_16_1"> <sup class="v42_16_1">1</sup> Dijo tambi&eacute;n a sus disc&iacute;pulos: Hab&iacute;a un hombre rico que ten&iacute;a un mayordomo, y &eacute;ste fue acusado ante &eacute;l como disipador de sus bienes. </span></span><span class="para"><span class="v42_16_2"> <sup class="v42_16_2">2</sup> Entonces le llam&oacute;, y le dijo: &iquest;Qu&eacute; es esto que oigo acerca de ti? Da cuenta de tu mayordom&iacute;a, porque ya no podr&aacute;s m&aacute;s ser mayordomo. </span></span><span class="para"><span class="v42_16_3"> <sup class="v42_16_3">3</sup> Entonces el mayordomo dijo para s&iacute;: &iquest;Qu&eacute; har&eacute;? Porque mi amo me quita la mayordom&iacute;a. Cavar, no puedo; mendigar, me da verg&uuml;enza. </span></span><span class="para"><span class="v42_16_4"> <sup class="v42_16_4">4</sup> Ya s&eacute; lo que har&eacute; para que cuando se me quite de la mayordom&iacute;a, me reciban en sus casas. </span></span><span class="para"><span class="v42_16_5"> <sup class="v42_16_5">5</sup> Y llamando a cada uno de los deudores de su amo, dijo al primero: &iquest;Cu&aacute;nto debes a mi amo? </span></span><span class="para"><span class="v42_16_6"> <sup class="v42_16_6">6</sup> &eacute;l dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, si&eacute;ntate pronto, y escribe cincuenta. </span></span><span class="para"><span class="v42_16_7"> <sup class="v42_16_7">7</sup> Despu&eacute;s dijo a otro: Y t&uacute;, &iquest;cu&aacute;nto debes? Y &eacute;l dijo: Cien medidas de trigo. &eacute;l le dijo: Toma tu cuenta, y escribe ochenta. </span></span><span class="para"><span class="v42_16_8"> <sup class="v42_16_8">8</sup> Y alab&oacute; el amo al mayordomo malo por haber hecho sagazmente; porque los hijos de este siglo son m&aacute;s sagaces en el trato con sus semejantes que los hijos de luz. </span></span><span class="para"><span class="v42_16_9"> <sup class="v42_16_9">9</sup> Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando &eacute;stas falten, os reciban en las moradas eternas.</span></span><span class="para"><span class="v42_16_10"> <sup class="v42_16_10">10</sup> El que es fiel en lo muy poco, tambi&eacute;n en lo m&aacute;s es fiel; y el que en lo muy poco es injusto, tambi&eacute;n en lo m&aacute;s es injusto. </span></span><span class="para"><span class="v42_16_11"> <sup class="v42_16_11">11</sup> Pues si en las riquezas injustas no fuisteis fieles, &iquest;qui&eacute;n os confiar&aacute; lo verdadero? </span></span><span class="para"><span class="v42_16_12"> <sup class="v42_16_12">12</sup> Y si en lo ajeno no fuisteis fieles, &iquest;qui&eacute;n os dar&aacute; lo que es vuestro? </span></span><span class="para"><span class="v42_16_13"> <sup class="v42_16_13">13</sup> Ning&uacute;n siervo puede servir a dos se&ntilde;ores; porque o aborrecer&aacute; al uno y amar&aacute; al otro, o estimar&aacute; al uno y menospreciar&aacute; al otro. No pod&eacute;is servir a Dios y a las riquezas.</span></span></p>
				</div>
				<div class="parabola" id="parabola35">
					<h2>El hombre rico y L&aacute;zaro</h2>
					<h3>Lucas 16:1-13</h3>
					<p><span class="para"><span class="v42_16_1"> <sup class="v42_16_1">1</sup> Dijo tambi&eacute;n a sus disc&iacute;pulos: Hab&iacute;a un hombre rico que ten&iacute;a un mayordomo, y &eacute;ste fue acusado ante &eacute;l como disipador de sus bienes. </span></span><span class="para"><span class="v42_16_2"> <sup class="v42_16_2">2</sup> Entonces le llam&oacute;, y le dijo: &iquest;Qu&eacute; es esto que oigo acerca de ti? Da cuenta de tu mayordom&iacute;a, porque ya no podr&aacute;s m&aacute;s ser mayordomo. </span></span><span class="para"><span class="v42_16_3"> <sup class="v42_16_3">3</sup> Entonces el mayordomo dijo para s&iacute;: &iquest;Qu&eacute; har&eacute;? Porque mi amo me quita la mayordom&iacute;a. Cavar, no puedo; mendigar, me da verg&uuml;enza. </span></span><span class="para"><span class="v42_16_4"> <sup class="v42_16_4">4</sup> Ya s&eacute; lo que har&eacute; para que cuando se me quite de la mayordom&iacute;a, me reciban en sus casas. </span></span><span class="para"><span class="v42_16_5"> <sup class="v42_16_5">5</sup> Y llamando a cada uno de los deudores de su amo, dijo al primero: &iquest;Cu&aacute;nto debes a mi amo? </span></span><span class="para"><span class="v42_16_6"> <sup class="v42_16_6">6</sup> &eacute;l dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, si&eacute;ntate pronto, y escribe cincuenta. </span></span><span class="para"><span class="v42_16_7"> <sup class="v42_16_7">7</sup> Despu&eacute;s dijo a otro: Y t&uacute;, &iquest;cu&aacute;nto debes? Y &eacute;l dijo: Cien medidas de trigo. &eacute;l le dijo: Toma tu cuenta, y escribe ochenta. </span></span><span class="para"><span class="v42_16_8"> <sup class="v42_16_8">8</sup> Y alab&oacute; el amo al mayordomo malo por haber hecho sagazmente; porque los hijos de este siglo son m&aacute;s sagaces en el trato con sus semejantes que los hijos de luz. </span></span><span class="para"><span class="v42_16_9"> <sup class="v42_16_9">9</sup> Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando &eacute;stas falten, os reciban en las moradas eternas.</span></span><span class="para"><span class="v42_16_10"> <sup class="v42_16_10">10</sup> El que es fiel en lo muy poco, tambi&eacute;n en lo m&aacute;s es fiel; y el que en lo muy poco es injusto, tambi&eacute;n en lo m&aacute;s es injusto. </span></span><span class="para"><span class="v42_16_11"> <sup class="v42_16_11">11</sup> Pues si en las riquezas injustas no fuisteis fieles, &iquest;qui&eacute;n os confiar&aacute; lo verdadero? </span></span><span class="para"><span class="v42_16_12"> <sup class="v42_16_12">12</sup> Y si en lo ajeno no fuisteis fieles, &iquest;qui&eacute;n os dar&aacute; lo que es vuestro? </span></span><span class="para"><span class="v42_16_13"> <sup class="v42_16_13">13</sup> Ning&uacute;n siervo puede servir a dos se&ntilde;ores; porque o aborrecer&aacute; al uno y amar&aacute; al otro, o estimar&aacute; al uno y menospreciar&aacute; al otro. No pod&eacute;is servir a Dios y a las riquezas.</span></span></p>

				</div>
				<div class="parabola" id="parabola36">
					<h2>Siervos in&uacute;tiles</h2>
					<h3>Lucas 17:7-10</h3>
					<p><span class="para"><span class="v42_17_7"> <sup class="v42_17_7">7</sup> &iquest;Qui&eacute;n de vosotros, teniendo un siervo que ara o apacienta ganado, al volver &eacute;l del campo, luego le dice: Pasa, si&eacute;ntate a la mesa? </span></span><span class="para"><span class="v42_17_8"> <sup class="v42_17_8">8</sup> &iquest;No le dice m&aacute;s bien: Prep&aacute;rame la cena, c&iacute;&ntilde;ete, y s&iacute;rveme hasta que haya comido y bebido; y despu&eacute;s de esto, come y bebe t&uacute;? </span></span><span class="para"><span class="v42_17_9"> <sup class="v42_17_9">9</sup> &iquest;Acaso da gracias al siervo porque hizo lo que se le hab&iacute;a mandado? Pienso que no. </span></span><span class="para"><span class="v42_17_10"> <sup class="v42_17_10">10</sup> As&iacute; tambi&eacute;n vosotros, cuando hay&aacute;is hecho todo lo que os ha sido ordenado, decid: Siervos in&uacute;tiles somos, pues lo que deb&iacute;amos hacer, hicimos.</span></span></p>
				</div>
				<div class="parabola" id="parabola37">
					<h2>La viuda persistente</h2>
					<h3>Lucas 18:1-8</h3>
					<p><span class="para"><span class="v42_18_1"> <sup class="v42_18_1">1</sup> Tambi&eacute;n les refiri&oacute; Jes&uacute;s una par&aacute;bola sobre la necesidad de orar siempre, y no desmayar, </span></span><span class="para"><span class="v42_18_2"> <sup class="v42_18_2">2</sup> diciendo: Hab&iacute;a en una ciudad un juez, que ni tem&iacute;a a Dios, ni respetaba a hombre. </span></span><span class="para"><span class="v42_18_3"> <sup class="v42_18_3">3</sup> Hab&iacute;a tambi&eacute;n en aquella ciudad una viuda, la cual ven&iacute;a a &eacute;l, diciendo: Hazme justicia de mi adversario. </span></span><span class="para"><span class="v42_18_4"> <sup class="v42_18_4">4</sup> Y &eacute;l no quiso por alg&uacute;n tiempo; pero despu&eacute;s de esto dijo dentro de s&iacute;: Aunque ni temo a Dios, ni tengo respeto a hombre, </span></span><span class="para"><span class="v42_18_5"> <sup class="v42_18_5">5</sup> sin embargo, porque esta viuda me es molesta, le har&eacute; justicia, no sea que viniendo de continuo, me agote la paciencia. </span></span><span class="para"><span class="v42_18_6"> <sup class="v42_18_6">6</sup> Y dijo el Se&ntilde;or: O&iacute;d lo que dijo el juez injusto. </span></span><span class="para"><span class="v42_18_7"> <sup class="v42_18_7">7</sup> &iquest;Y acaso Dios no har&aacute; justicia a sus escogidos, que claman a &eacute;l d&iacute;a y noche? &iquest;Se tardar&aacute; en responderles? </span></span><span class="para"><span class="v42_18_8"> <sup class="v42_18_8">8</sup> Os digo que pronto les har&aacute; justicia. Pero cuando venga el Hijo del Hombre, &iquest;hallar&aacute; fe en la tierra?</span></span></p>
				</div>
				<div class="parabola" id="parabola38">
					<h2>El fariseo y el publicano</h2>
					<h3>Lucas 18:9-14</h3>
					<p><span class="para"><span class="v42_18_9"> <sup class="v42_18_9">9</sup> A unos que confiaban en s&iacute; mismos como justos, y menospreciaban a los otros, dijo tambi&eacute;n esta par&aacute;bola: </span></span><span class="para"><span class="v42_18_10"> <sup class="v42_18_10">10</sup> Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano. </span></span><span class="para"><span class="v42_18_11"> <sup class="v42_18_11">11</sup> El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los otros hombres, ladrones, injustos, ad&uacute;lteros, ni aun como este publicano; </span></span><span class="para"><span class="v42_18_12"> <sup class="v42_18_12">12</sup> ayuno dos veces a la semana, doy diezmos de todo lo que gano. </span></span><span class="para"><span class="v42_18_13"> <sup class="v42_18_13">13</sup> Mas el publicano, estando lejos, no quer&iacute;a ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, s&eacute; propicio a m&iacute;, pecador. </span></span><span class="para"><span class="v42_18_14"> <sup class="v42_18_14">14</sup> Os digo que &eacute;ste descendi&oacute; a su casa justificado antes que el otro; porque cualquiera que se enaltece, ser&aacute; humillado; y el que se humilla ser&aacute; enaltecido.</span></span></p>
				</div>
				<div class="parabola" id="parabola39">
					<h2>Las minas (monedas valiosas)</h2>
					<h3>Lucas 18:9-14</h3>
					<p><span class="para"><span class="v42_18_9"> <sup class="v42_18_9">9</sup> A unos que confiaban en s&iacute; mismos como justos, y menospreciaban a los otros, dijo tambi&eacute;n esta par&aacute;bola: </span></span><span class="para"><span class="v42_18_10"> <sup class="v42_18_10">10</sup> Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano. </span></span><span class="para"><span class="v42_18_11"> <sup class="v42_18_11">11</sup> El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los otros hombres, ladrones, injustos, ad&uacute;lteros, ni aun como este publicano; </span></span><span class="para"><span class="v42_18_12"> <sup class="v42_18_12">12</sup> ayuno dos veces a la semana, doy diezmos de todo lo que gano. </span></span><span class="para"><span class="v42_18_13"> <sup class="v42_18_13">13</sup> Mas el publicano, estando lejos, no quer&iacute;a ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, s&eacute; propicio a m&iacute;, pecador. </span></span><span class="para"><span class="v42_18_14"> <sup class="v42_18_14">14</sup> Os digo que &eacute;ste descendi&oacute; a su casa justificado antes que el otro; porque cualquiera que se enaltece, ser&aacute; humillado; y el que se humilla ser&aacute; enaltecido.</span></span></p>


				</div>
				
			</div>
			<div id="about" class="cf">
				<h2>Acerca de la aplicaci&oacute;n</h2>
				<h3>Autor</h3>
				<p>&Eacute;sta aplicaci&oacute;n ha sido desarrollada por el Ministerio SiervoFiel (<a href="http://www.siervofiel.org" target="_blank">www.siervofiel.org</a>). </p>
				<p>Nuestro ministerio ofrece ayuda y recursos digitales para Siervos de Dios que quieren expandir el evangelio por medio de internet y medios digitales.</p>
				<h3>Inspiraci&oacute;n</h3>
				<p>Esta aplicaci&oacute;n fue inspirada y basada en una referencia a las par&aacute;bolas en la Biblia de Estudio del pastor <em>John MacArthur</em>.</p>
				<h3>Biblia RVR 1960</h3>
				<p>Todas las citas b&iacute;blicas de esta aplicaci&oacute;n han sido tomadas de la versi&oacute;n Reina-Valera &copy; 1960 Sociedades B&iacute;blicas en Am&eacute;rica Latina; &copy; renovado 1988 Sociedades B&iacute;blicas Unidas. Utilizado con permiso.</p>
				<h3>Oraci&oacute;n y Ofrendas</h3>
				<p>Esta y otras aplicaciones son totalmente gratuitas y libres de publicidad. Si deseas ayudar al ministerio puedes hacerlo mediante la oraci&oacute;n y ofrendas. Para hacerlo, o para obtener m&aacute;s informaci&oacute;n, por favor dirigirse a <a href="http://www.siervofiel.org" target="_blank">www.siervofiel.org</a></p>
			</div>
			<div id="email" class="cf">
				<h3>Contacto</h3>
				<p>&iquest;Quieres enviarnos alg&uacute;n comentario, duda o reportar alg&uacute;n bug?</p>
				<p>Escribenos a <a href="mailto:info@siervofiel.org" target="_blank">info@siervofiel.org</a></p>
			
				<h3>Facebook</h3>
				<p>&iquest;Te gusta la aplicaci&oacute;n? &iexcl;Haznos like en Facebook!</p>
				<p><a href="https://www.facebook.com/siervofiel.org" target="_blank">https://www.facebook.com/siervofiel.org</a></p>
			</div>
		</div>
		<div id="toolbar" class="cf">
			<ul>
				<li><a href="#" class="active" rel="home"><img src="img/ico_bible.png" id="btnHome" /></a></li>
				<li class="separador"><img src="img/separador.png"/></li>
				<li><a href="#" rel="about"><img src="img/ico_info.png" id="btnAbout" /></a></li>
				<li class="separador"><img src="img/separador.png"/></li>
				<li><a href="#" rel="email"><img src="img/ico_email.png" id="btnContact" /></a></li>
			</ul>			
		</div>
	</body>
</html>
