<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola01">
			<h2>L&aacute;mpara debajo de un almud</h2>
			<h3>Mateo 5:14-16</h3>
			<p><span class="para"><span class="v40_5_14"> <sup class="v40_5_14">14</sup> Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder. </span></span><span class="para"><span class="v40_5_15"> <sup class="v40_5_15">15</sup> Ni se enciende una luz y se pone debajo de un almud, sino sobre el candelero, y alumbra a todos los que est&aacute;n en casa. </span></span><span class="para"><span class="v40_5_16"> <sup class="v40_5_16">16</sup> As&iacute; alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que est&aacute; en los cielos.</span></span></p>

			<h3>Marcos 4:21-22</h3>
			<p><span class="para"><span class="v41_4_21"> <sup class="v41_4_21">21</sup> Tambi&eacute;n les dijo: &iquest;Acaso se trae la luz para ponerla debajo del almud, o debajo de la cama? &iquest;No es para ponerla en el candelero? </span></span><span class="para"><span class="v41_4_22"> <sup class="v41_4_22">22</sup> Porque no hay nada oculto que no haya de ser manifestado; ni escondido, que no haya de salir a luz. </span></span></p>

			<h3>Lucas 8:16-17</h3>
			<p><span class="para"><span class="v42_8_16"> <sup class="v42_8_16">16</sup> Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero para que los que entran vean la luz. </span></span><span class="para"><span class="v42_8_17"> <sup class="v42_8_17">17</sup> Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz. </span></span></p>

			<h3>Lucas 11:33-36</h3>
			<p><span class="para"><span class="v42_11_33"> <sup class="v42_11_33">33</sup> Nadie pone en oculto la luz encendida, ni debajo del almud, sino en el candelero, para que los que entran vean la luz. </span></span><span class="para"><span class="v42_11_34"> <sup class="v42_11_34">34</sup> La l&aacute;mpara del cuerpo es el ojo; cuando tu ojo es bueno, tambi&eacute;n todo tu cuerpo est&aacute; lleno de luz; pero cuando tu ojo es maligno, tambi&eacute;n tu cuerpo est&aacute; en tinieblas. </span></span><span class="para"><span class="v42_11_35"> <sup class="v42_11_35">35</sup> Mira pues, no suceda que la luz que en ti hay, sea tinieblas. </span></span><span class="para"><span class="v42_11_36"> <sup class="v42_11_36">36</sup> As&iacute; que, si todo tu cuerpo est&aacute; lleno de luz, no teniendo parte alguna de tinieblas, ser&aacute; todo luminoso, como cuando una l&aacute;mpara te alumbra con su resplandor.</span></span></p>
			
			<div class="explicacion">
				<h2>Desarrollo de la Par&aacute;bola</h2>
				<p><span  class="atooltip" data-tooltip="Enter your tip here" >Las l&aacute;mparas</span> eran peque&ntilde;as, eran  l&aacute;mparas de arcilla que funcionaban con aceite de oliva y una peque&ntilde;a mecha, seguramente la luz que daban era muy poca en las casas t&iacute;picas de palestina, como cuando encendemos una vela en una noche oscura y sin luz el&eacute;ctrica, por eso hab&iacute;a que colocarla encima de un soporte al cual alude Mateo 5:15, un candelero,  para que pudiera alumbrar m&aacute;s desde lo alto. Un candelero era por lo general un objeto muy sencillo, una repisa fijada en la columna del centro de la habitaci&oacute;n, la columna que sosten&iacute;a la gran viga transversal del techo plano, o simplemente una piedra sobresaliente de la parte interior de la pared, o un trozo de metal colocado visiblemente para ese fin .</p>
				<p>Ahora bien, como casi todas las figuras de dicci&oacute;n y palabras utilizadas en la Biblia, deben ser estudiadas dentro del contexto donde se encuentran, en Mateo el contexto es el serm&oacute;n del monte, hay una serie de bienaventuranzas para una serie de virtudes que muestran los seguidores de Cristo, y Mateo pr&aacute;cticamente explica la par&aacute;bola en ese contexto, "Vosotros sois la luz del mundo"  , y en este contexto la luz es el car&aacute;cter virtuoso de las personas que le siguen,  las cuales reflejan todas las virtudes que acaba de mencionar en las bienaventuranzas,  porque cuando pronuncia  las bienaventuranzas no se est&aacute; refiriendo a varios tipos de personas, son virtudes espirituales y morales que deben manifestarse en su seguidores, no separadamente sino en conjunto, "As&iacute; que, por sus frutos los conocer&eacute;is." , un car&aacute;cter as&iacute; es imposible esconderlo, la comparaci&oacute;n es ir&oacute;nica, son cosas que no pueden ser. Son figuras impactantes para sus oyentes, como una marca indeleble en sus memorias, todos saben que "una ciudad asentada en un monte no se puede esconder" , esa ciudad es Jerusal&eacute;n, todos conoc&iacute;an esa ciudad, los viajeros pod&iacute;an ver la ciudad y el templo desde lejos , y por las noches sus antorchas la hacen visible desde los campos a su alrededor. As&iacute; es imposible ocultar las virtudes cristianas, es como una luz que alumbra, es como una ciudad sobre una monta&ntilde;a.  Lo lamentable es que muchas veces nos parecemos mas a los fariseos que a Cristo, &eacute;l es luz, y si nosotros somos luz hoy, es solo porque reflejamos la luz que &eacute;l nos ha transmitido, as&iacute; como la luna refleja la luz del sol, as&iacute; debemos reflejar la luz de Jes&uacute;s. Cualquiera que quiera ser luz del mundo debe comenzar por conocer a Jes&uacute;s. Dejemos la religiosidad y seamos aut&eacute;nticos cristianos, mas humanos en el buen sentido, en el sentido del amor mutuo "En esto conocer&aacute;n todos que sois mis disc&iacute;pulos, si tuviereis amor los unos con los otros."  La religiosidad nos deshumaniza y el legalismo puede ser una trampa diab&oacute;lica, nos hacemos realmente cristianos y espirituales en la medida que cultivemos las virtudes teologales y morales junto con el fruto del Esp&iacute;ritu Santo, y en la medida en que desbordemos esas virtudes en amor al pr&oacute;jimo. Solo es espiritual lo que proviene del  Esp&iacute;ritu Santo. "As&iacute; alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que est&aacute; en el cielo." </p>
				<p>En Marcos se relata la misma par&aacute;bola, pero en un contexto distinto, por lo que cambia la ense&ntilde;anza  y el significado. "&iquest;Acaso se trae una l&aacute;mpara para ponerla debajo de un almud o debajo de la cama?, es un pregunta retorica y la respuesta es "no".  &iquest;No es para ponerla en el candelero?,   la respuesta obligada es "si". El Almud era una medida romana , la palabra griega es "modios" (μόδιο), aparece tres veces en el NT y se refiere a una medida de &aacute;ridos, que ten&iacute;a una capacidad de alrededor de nueve litros , pudi&eacute;ramos decir que era un caj&oacute;n.  La palabra cama (κλίνην), puede  traducirse: lecho, camilla o catre, es el lecho para los que descansan, para los que est&aacute;n enfermos o tambi&eacute;n para los que se reclinan a la mesa para comer, es tambi&eacute;n la camilla para transportar enfermos . Normalmente las casas de la gente humilde era de una sola habitaci&oacute;n, que muchas veces era un anexo de la casa paterna, la cama seria una especie de colchoneta que cuando no se usara se enrollaba , colocar una l&aacute;mpara debajo ser&iacute;a absurdo. &iexcl;Una l&aacute;mpara encendida debe estar en el candelero!</p>
				<p>Estaban junto al mar de Galilea, Jes&uacute;s les  ense&ntilde;aba y les dijo la par&aacute;bola del sembrador, luego estando a solas con un grupo privilegiado de disc&iacute;pulos, les explica la par&aacute;bola y entre las cosas que les explica dice que la semilla es la palabra y los terrenos son las personas que oyen. Seguidamente les dice la par&aacute;bola  de la luz debajo del almud. Aqu&iacute; Jes&uacute;s Juega con el significado de la palabra luz, en este pasaje de Marcos  en el verso 21 la luz es el mensaje del evangelio y las ense&ntilde;anzas del Se&ntilde;or. Es una exhortaci&oacute;n a testificar, las verdades que hemos recibido no son para ocultarlas, as&iacute; como es absurdo encender una luz y colocarla debajo de un caj&oacute;n o debajo de la cama, as&iacute; es absurdo que un cristiano oculte su fe y no la comparta. </p>
				<p>Para el verso 22 continuaremos gui&aacute;ndonos por la explicaci&oacute;n de la par&aacute;bola del sembrador, podemos entender que la luz sigue siendo la palabra y an&aacute;logamente la semilla que revelar&aacute; lo oculto y escondido en cada terreno, o bien los motivos que llev&oacute; a cada quien a recibir o rechazar la palabra de Dios. "Si alguno tiene o&iacute;dos para o&iacute;r, oiga." , No es solamente o&iacute;r la palabra de Dios, sino, que responder apropiadamente es absolutamente necesario, para alcanzar la salvaci&oacute;n y prosperar espiritualmente.</p>
				<p>En Lucas 8:16 al 17, la par&aacute;bola fue dicha en el mismo contexto que en Marcos, pero en Lucas 11:33-36, el contexto es totalmente distinto y el significado de la par&aacute;bola tiene un giro dram&aacute;tico. Por el contexto podemos entender que est&aacute; dirigida a los fariseos, porque antes y despu&eacute;s la trama se desarrolla en el contexto farisaico. </p>
				<p>La luz encendida es en este caso, la palabra de Dios escrita, a saber: Las escrituras del antiguo testamento. El almud adquiere una relevancia hasta ahora desconocida, a saber: el conjunto de tradiciones religiosas inventadas por los rab&iacute;s y las acciones hip&oacute;critas que los caracterizaban, todo eso est&aacute; simbolizado en el almud. Si colocas una l&aacute;mpara debajo de un almud, probablemente se apague, eso era lo que estaban logrando los fariseos con su espesa nube de tradiciones, y le imped&iacute;an a la gran mayor&iacute;a de la gente que vieran la luz, luz que ahora el Se&ntilde;or Jesucristo estaba revelando, de ah&iacute; que "nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz" .</p>
				<p>Lo oculto y lo escondido involucra tanto la verdad de Dios, como las miserias o bondades del coraz&oacute;n de ellos.</p>
				<p>"La l&aacute;mpara del cuerpo es el ojo; cuando tu ojo es bueno, tambi&eacute;n todo tu cuerpo est&aacute; lleno de luz; pero cuando tu ojo es maligno, tambi&eacute;n tu cuerpo est&aacute; en tinieblas. Mira pues, no suceda que la luz que en ti hay, sea tinieblas ."   El &eacute;nfasis de la exhortaci&oacute;n ya no es o&iacute;r, ahora es mirar, &iquest;por qu&eacute;?, porque se dirige a los rab&iacute;s fariseos. El pueblo o&iacute;a la palabra pero los fariseos eran pr&aacute;cticamente los &uacute;nicos que pod&iacute;an verla, leerla, estudiarla. El problema estaba en la forma como ellos abordaban el texto sagrado, interpretaban mal las escrituras, a eso se refiere el ojo maligno , como tambi&eacute;n dice el ap&oacute;stol Pedro al referirse a los que interpretan mal las escrituras y las tuercen para su propia perdici&oacute;n . Si el ojo fuera bueno interpretando bien las escrituras, tambi&eacute;n  todo su cuerpo estar&iacute;a lleno de luz, es decir de buenas obras y de buenas intenciones, en la voluntad divina. La Luz son las obras buenas y los buenos motivos, las tinieblas son las malas obras y los malos deseos del coraz&oacute;n, pero tambi&eacute;n una lectura de la biblia mal entendida y mal ense&ntilde;ada son tinieblas.</p>
				<p>F&iacute;jese que lo malo no era lo que estaban viendo, lo que ten&iacute;an ante sus ojos era bueno, era la palabra de Dios, pero el ojo era malo porque interpretaban mal las escrituras, por eso la luz que hay en los fariseos es tinieblas, toda su apariencia religiosa, parec&iacute;a luz y piedad divina pero era tinieblas en realidad, por eso el Se&ntilde;or les dice "Mira pues, no suceda que la luz que en ti hay, sea tinieblas". La advertencia Igualmente puede ser para nosotros hoy: "As&iacute; que, si todo tu cuerpo est&aacute; lleno de luz, no teniendo parte alguna de tinieblas, ser&aacute; todo luminoso, como cuando una l&aacute;mpara te alumbra con su resplandor." </p>

				<h2>Conclusi&oacute;n</h2>
				<h3>Elementos de la par&aacute;bola en el evangelio de Mateo:</h3>
				<h4>La l&aacute;mpara sobre el candelero: </h4>
				<p>Se refiere al car&aacute;cter virtuoso de las personas que siguen a Jes&uacute;s, estas personas son como una luz que alumbra a los que est&aacute;n en casa. Son personas &uacute;tiles que pueden ayudar a otros.</p>
				<h4>La ciudad asentada sobre un monte que no se puede esconder y el almud:</h4>
				<p>Es un complemento de la par&aacute;bola para mostrar  que es imposible que un seguidor de Cristo pase desapercibido si se comporta como tal, ser&iacute;a como esconder una ciudad sobre una monta&ntilde;a o tan absurdo como encender una l&aacute;mpara para alumbrar la casa y colocarla debajo de un caj&oacute;n en lugar del candelero.</p>
				
				<h3>Elementos de la par&aacute;bola en el evangelio de Marcos:</h3>
				<h4>La Luz:</h4>
				<p>La luz es el mensaje del evangelio y las ense&ntilde;anzas del Se&ntilde;or.</p>
				<h4>El almud y la cama:</h4>
				<p>Complemento para colocar de relieve lo absurdo que puede ser el hecho de que un cristiano oculte su fe.</p>
				<h4>Lo oculto y escondido:</h4>
				<p>Se refiere a los motivos que llevan a cada persona a recibir o rechazar la palabra de Dios, se llega a esta conclusi&oacute;n por el contexto inmediato de la par&aacute;bola del sembrador.</p>
				
				<h3>Elementos de la par&aacute;bola en el evangelio de Lucas 8:16-17.</h3>
				<p>Los mismos que en el evangelio de marcos ya que es el mismo contexto.</p>
				
				<h3>Elementos en el evangelio de Lucas 11:33-36.</h3>
				<h4>La luz encendida:</h4>
				<p>La palabra de Dios escrita, a saber: Las escrituras del antiguo testamento.</p>
				<h4>El almud:</h4>
				<p>Se refiere al conjunto de tradiciones religiosas inventadas por los rab&iacute;s fariseos.</p>
				<h4>La l&aacute;mpara del cuerpo es el ojo:</h4>
				<p>Se habla del ojo bueno y el ojo malo, el ojo bueno es el que interpreta correctamente las escrituras y as&iacute; las ense&ntilde;a, el ojo malo el que las interpreta mal y las ense&ntilde;a mal, en ello se condena a s&iacute; mismo.</p>
				
				<h3>Bibliograf&iacute;a</h3>
				<ul>
					<li>C.H. DoDD, Las Par&aacute;bolas del Reino, Ediciones Cristiandad, Madrid 1974., p&aacute;gina 137.</li>
					<li>Joachim Jerem&iacute;as, Las par&aacute;bolas de Jes&uacute;s, Editorial Verbo Divino, Navarra – Espa&ntilde;a, 1992. P&aacute;g.112, 149.</li>
					<li>John W. Sider, Interpretar las Par&aacute;bolas, Gu&iacute;a hermen&eacute;utica de su significado, San Pablo 1997. P&aacute;g.50-51, 88.</li>
					<li>Craig S Keener, Comentario del contexto cultural de la Biblia, Editorial Mundo Hispano, El Paso, Texas 2003. P&aacute;g.  50, 140, 207, 217</li>
					<li>Horst Balz, Gerhard Achneider, Diccionario Exeg&eacute;tico del Nuevo Testamento, Ediciones S&iacute;gueme, Salamanca 1996. P&aacute;g. 2351.</li>
					<li>William Herndriksen, El evangelio Seg&uacute;n San Marcos, Libros desaf&iacute;o 1998. P&aacute;g. 167.</li>
					<li>Flavio Josefo, Las Guerras de los jud&iacute;os, tomo II, Libros Clie, Terrassa, Barcelona, 1990. P&aacute;g.150.</li>
				</ul>

			</div>
		</div>
</div>