<html>
	<head>
		<title>Par&aacute;bolas</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="../style.css" />
	</head>
	<body>
		<div id="parabolas" class="cf contenedor">
			<div class="parabola" id="parabola19">
					<h2>Las v&iacute;rgenes sabias y las insensatas</h2>
					<h3>Mateo 25:1-13</h3>
					<p><span class="para"><span class="v40_25_1"> <sup class="v40_25_1">1</sup> Entonces el reino de los cielos ser&aacute; semejante a diez v&iacute;rgenes que tomando sus l&aacute;mparas, salieron a recibir al esposo. </span></span><span class="para"><span class="v40_25_2"> <sup class="v40_25_2">2</sup> Cinco de ellas eran prudentes y cinco insensatas. </span></span><span class="para"><span class="v40_25_3"> <sup class="v40_25_3">3</sup> Las insensatas, tomando sus l&aacute;mparas, no tomaron consigo aceite; </span></span><span class="para"><span class="v40_25_4"> <sup class="v40_25_4">4</sup> mas las prudentes tomaron aceite en sus vasijas, juntamente con sus l&aacute;mparas. </span></span><span class="para"><span class="v40_25_5"> <sup class="v40_25_5">5</sup> Y tard&aacute;ndose el esposo, cabecearon todas y se durmieron. </span></span><span class="para"><span class="v40_25_6"> <sup class="v40_25_6">6</sup> Y a la medianoche se oy&oacute; un clamor: &iexcl;Aqu&iacute; viene el esposo; salid a recibirle! </span></span><span class="para"><span class="v40_25_7"> <sup class="v40_25_7">7</sup> Entonces todas aquellas v&iacute;rgenes se levantaron, y arreglaron sus l&aacute;mparas. </span></span><span class="para"><span class="v40_25_8"> <sup class="v40_25_8">8</sup> Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras l&aacute;mparas se apagan. </span></span><span class="para"><span class="v40_25_9"> <sup class="v40_25_9">9</sup> Mas las prudentes respondieron diciendo: Para que no nos falte a nosotras y a vosotras, id m&aacute;s bien a los que venden, y comprad para vosotras mismas. </span></span><span class="para"><span class="v40_25_10"> <sup class="v40_25_10">10</sup> Pero mientras ellas iban a comprar, vino el esposo; y las que estaban preparadas entraron con &eacute;l a las bodas; y se cerr&oacute; la puerta. </span></span><span class="para"><span class="v40_25_11"> <sup class="v40_25_11">11</sup> Despu&eacute;s vinieron tambi&eacute;n las otras v&iacute;rgenes, diciendo: &iexcl;Se&ntilde;or, se&ntilde;or, &aacute;brenos! </span></span><span class="para"><span class="v40_25_12"> <sup class="v40_25_12">12</sup> Mas &eacute;l, respondiendo, dijo: De cierto os digo, que no os conozco. </span></span><span class="para"><span class="v40_25_13"> <sup class="v40_25_13">13</sup> Velad, pues, porque no sab&eacute;is el d&iacute;a ni la hora en que el Hijo del Hombre ha de venir.</span></span></p>
				</div>
		</div>
	</body>
</html>