<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola13">
			<h2>El siervo que no perdon&oacute;</h2>
			<h3>Mateo 18:23-35</h3>
			<p><span class="para"><span class="v40_18_23"> <sup class="v40_18_23">23</sup> Por lo cual el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos. </span></span><span class="para"><span class="v40_18_24"> <sup class="v40_18_24">24</sup> Y comenzando a hacer cuentas, le fue presentado uno que le deb&iacute;a diez mil talentos. </span></span><span class="para"><span class="v40_18_25"> <sup class="v40_18_25">25</sup> A &eacute;ste, como no pudo pagar, orden&oacute; su se&ntilde;or venderle, y a su mujer e hijos, y todo lo que ten&iacute;a, para que se le pagase la deuda. </span></span><span class="para"><span class="v40_18_26"> <sup class="v40_18_26">26</sup> Entonces aquel siervo, postrado, le suplicaba, diciendo: Se&ntilde;or, ten paciencia conmigo, y yo te lo pagar&eacute; todo. </span></span><span class="para"><span class="v40_18_27"> <sup class="v40_18_27">27</sup> El se&ntilde;or de aquel siervo, movido a misericordia, le solt&oacute; y le perdon&oacute; la deuda. </span></span><span class="para"><span class="v40_18_28"> <sup class="v40_18_28">28</sup> Pero saliendo aquel siervo, hall&oacute; a uno de sus consiervos, que le deb&iacute;a cien denarios; y asiendo de &eacute;l, le ahogaba, diciendo: P&aacute;game lo que me debes. </span></span><span class="para"><span class="v40_18_29"> <sup class="v40_18_29">29</sup> Entonces su consiervo, postr&aacute;ndose a sus pies, le rogaba diciendo: Ten paciencia conmigo, y yo te lo pagar&eacute; todo. </span></span><span class="para"><span class="v40_18_30"> <sup class="v40_18_30">30</sup> Mas &eacute;l no quiso, sino fue y le ech&oacute; en la c&aacute;rcel, hasta que pagase la deuda. </span></span><span class="para"><span class="v40_18_31"> <sup class="v40_18_31">31</sup> Viendo sus consiervos lo que pasaba, se entristecieron mucho, y fueron y refirieron a su se&ntilde;or todo lo que hab&iacute;a pasado. </span></span><span class="para"><span class="v40_18_32"> <sup class="v40_18_32">32</sup> Entonces, llam&aacute;ndole su se&ntilde;or, le dijo: Siervo malvado, toda aquella deuda te perdon&eacute;, porque me rogaste. </span></span><span class="para"><span class="v40_18_33"> <sup class="v40_18_33">33</sup> &iquest;No deb&iacute;as t&uacute; tambi&eacute;n tener misericordia de tu consiervo, como yo tuve misericordia de ti? </span></span><span class="para"><span class="v40_18_34"> <sup class="v40_18_34">34</sup> Entonces su se&ntilde;or, enojado, le entreg&oacute; a los verdugos, hasta que pagase todo lo que le deb&iacute;a. </span></span><span class="para"><span class="v40_18_35"> <sup class="v40_18_35">35</sup> As&iacute; tambi&eacute;n mi Padre celestial har&aacute; con vosotros si no perdon&aacute;is de todo coraz&oacute;n cada uno a su hermano sus ofensas.</span></span></p>

			</p>
		</div>
</div>