<html>
	<head>
		<title>Par&aacute;bolas</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="../style.css" />
	</head>
	<body>
		<div id="parabolas" class="cf contenedor">
			<div class="parabola" id="parabola02">
					<h2>Un hombre sabio construye sobre una roca y un hombre insensato construye sobre arena</h2>
					<h3>Mateo 7:24-27</h3>
					<p><span class="para"><span class="v40_7_24"> <sup class="v40_7_24">24</sup> Cualquiera, pues, que me oye estas palabras, y las hace, le comparar&eacute; a un hombre prudente, que edific&oacute; su casa sobre la roca. </span></span><span class="para"><span class="v40_7_25"> <sup class="v40_7_25">25</sup> Descendi&oacute; lluvia, y vinieron r&iacute;os, y soplaron vientos, y golpearon contra aquella casa; y no cay&oacute;, porque estaba fundada sobre la roca. </span></span><span class="para"><span class="v40_7_26"> <sup class="v40_7_26">26</sup> Pero cualquiera que me oye estas palabras y no las hace, le comparar&eacute; a un hombre insensato, que edific&oacute; su casa sobre la arena; </span></span><span class="para"><span class="v40_7_27"> <sup class="v40_7_27">27</sup> y descendi&oacute; lluvia, y vinieron r&iacute;os, y soplaron vientos, y dieron con &iacute;mpetu contra aquella casa; y cay&oacute;, y fue grande su ruina.</span></span></p>

					<h3>Lucas 6:47-49</h3>
					<p><span class="para"><span class="v42_6_47"> <sup class="v42_6_47">47</sup> Todo aquel que viene a m&iacute;, y oye mis palabras y las hace, os indicar&eacute; a qui&eacute;n es semejante. </span></span><span class="para"><span class="v42_6_48"> <sup class="v42_6_48">48</sup> Semejante es al hombre que al edificar una casa, cav&oacute; y ahond&oacute; y puso el fundamento sobre la roca; y cuando vino una inundaci&oacute;n, el r&iacute;o dio con &iacute;mpetu contra aquella casa, pero no la pudo mover, porque estaba fundada sobre la roca. </span></span><span class="para"><span class="v42_6_49"> <sup class="v42_6_49">49</sup> Mas el que oy&oacute; y no hizo, semejante es al hombre que edific&oacute; su casa sobre tierra, sin fundamento; contra la cual el r&iacute;o dio con &iacute;mpetu, y luego cay&oacute;, y fue grande la ruina de aquella casa.</span></span></p>
				</div>
		</div>
	</body>
</html>