<html>
	<head>
		<title>Par&aacute;bolas</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="../style.css" />
	</head>
	<body>
		<div id="parabolas" class="cf contenedor">
			<div class="parabola" id="parabola16">
					<h2>Los labradores malvados</h2>
					<h3>Mateo 21:33-45</h3>
					<p><span class="para"><span class="v40_21_33"> <sup class="v40_21_33">33</sup> O&iacute;d otra par&aacute;bola: Hubo un hombre, padre de familia, el cual plant&oacute; una vi&ntilde;a, la cerc&oacute; de vallado, cav&oacute; en ella un lagar, edific&oacute; una torre, y la arrend&oacute; a unos labradores, y se fue lejos. </span></span><span class="para"><span class="v40_21_34"> <sup class="v40_21_34">34</sup> Y cuando se acerc&oacute; el tiempo de los frutos, envi&oacute; sus siervos a los labradores, para que recibiesen sus frutos. </span></span><span class="para"><span class="v40_21_35"> <sup class="v40_21_35">35</sup> Mas los labradores, tomando a los siervos, a uno golpearon, a otro mataron, y a otro apedrearon. </span></span><span class="para"><span class="v40_21_36"> <sup class="v40_21_36">36</sup> Envi&oacute; de nuevo otros siervos, m&aacute;s que los primeros; e hicieron con ellos de la misma manera. </span></span><span class="para"><span class="v40_21_37"> <sup class="v40_21_37">37</sup> Finalmente les envi&oacute; su hijo, diciendo: Tendr&aacute;n respeto a mi hijo. </span></span><span class="para"><span class="v40_21_38"> <sup class="v40_21_38">38</sup> Mas los labradores, cuando vieron al hijo, dijeron entre s&iacute;: &eacute;ste es el heredero; venid, mat&eacute;mosle, y apoder&eacute;monos de su heredad. </span></span><span class="para"><span class="v40_21_39"> <sup class="v40_21_39">39</sup> Y tom&aacute;ndole, le echaron fuera de la vi&ntilde;a, y le mataron. </span></span><span class="para"><span class="v40_21_40"> <sup class="v40_21_40">40</sup> Cuando venga, pues, el se&ntilde;or de la vi&ntilde;a, &iquest;qu&eacute; har&aacute; a aquellos labradores? </span></span><span class="para"><span class="v40_21_41"> <sup class="v40_21_41">41</sup> Le dijeron: A los malos destruir&aacute; sin misericordia, y arrendar&aacute; su vi&ntilde;a a otros labradores, que le paguen el fruto a su tiempo.</span></span><span class="para"><span class="v40_21_42"> <sup class="v40_21_42">42</sup> Jes&uacute;s les dijo: &iquest;Nunca le&iacute;steis en las Escrituras:

					 <span class="level1">La piedra que desecharon los edificadores,</span>
					 <span class="level1">Ha venido a ser cabeza del &aacute;ngulo.</span>
					 <span class="level1">El Se&ntilde;or ha hecho esto,</span>
					 <span class="level1">Y es cosa maravillosa a nuestros ojos?</span></span><span class="para"><span class="v40_21_43"> <sup class="v40_21_43">43</sup> Por tanto os digo, que el reino de Dios ser&aacute; quitado de vosotros, y ser&aacute; dado a gente que produzca los frutos de &eacute;l. </span></span><span class="para"><span class="v40_21_44"> <sup class="v40_21_44">44</sup> Y el que cayere sobre esta piedra ser&aacute; quebrantado; y sobre quien ella cayere, le desmenuzar&aacute;.</span></span><span class="para"><span class="v40_21_45"> <sup class="v40_21_45">45</sup> Y oyendo sus par&aacute;bolas los principales sacerdotes y los fariseos, entendieron que hablaba de ellos. </span></span></p>

					<h3>Marcos 12:1-12</h3>
					<p><span class="para"><span class="v41_12_1"> <sup class="v41_12_1">1</sup> Entonces comenz&oacute; Jes&uacute;s a decirles por par&aacute;bolas: Un hombre plant&oacute; una vi&ntilde;a, la cerc&oacute; de vallado, cav&oacute; un lagar, edific&oacute; una torre, y la arrend&oacute; a unos labradores, y se fue lejos. </span></span><span class="para"><span class="v41_12_2"> <sup class="v41_12_2">2</sup> Y a su tiempo envi&oacute; un siervo a los labradores, para que recibiese de &eacute;stos del fruto de la vi&ntilde;a. </span></span><span class="para"><span class="v41_12_3"> <sup class="v41_12_3">3</sup> Mas ellos, tom&aacute;ndole, le golpearon, y le enviaron con las manos vac&iacute;as. </span></span><span class="para"><span class="v41_12_4"> <sup class="v41_12_4">4</sup> Volvi&oacute; a enviarles otro siervo; pero apedre&aacute;ndole, le hirieron en la cabeza, y tambi&eacute;n le enviaron afrentado. </span></span><span class="para"><span class="v41_12_5"> <sup class="v41_12_5">5</sup> Volvi&oacute; a enviar otro, y a &eacute;ste mataron; y a otros muchos, golpeando a unos y matando a otros. </span></span><span class="para"><span class="v41_12_6"> <sup class="v41_12_6">6</sup> Por &uacute;ltimo, teniendo a&uacute;n un hijo suyo, amado, lo envi&oacute; tambi&eacute;n a ellos, diciendo: Tendr&aacute;n respeto a mi hijo. </span></span><span class="para"><span class="v41_12_7"> <sup class="v41_12_7">7</sup> Mas aquellos labradores dijeron entre s&iacute;: &eacute;ste es el heredero; venid, mat&eacute;mosle, y la heredad ser&aacute; nuestra. </span></span><span class="para"><span class="v41_12_8"> <sup class="v41_12_8">8</sup> Y tom&aacute;ndole, le mataron, y le echaron fuera de la vi&ntilde;a. </span></span><span class="para"><span class="v41_12_9"> <sup class="v41_12_9">9</sup> &iquest;Qu&eacute;, pues, har&aacute; el se&ntilde;or de la vi&ntilde;a? Vendr&aacute;, y destruir&aacute; a los labradores, y dar&aacute; su vi&ntilde;a a otros. </span></span><span class="para"><span class="v41_12_10"> <sup class="v41_12_10">10</sup> &iquest;Ni aun esta escritura hab&eacute;is le&iacute;do:

					 <span class="level1">La piedra que desecharon los edificadores</span>
					 <span class="level1">Ha venido a ser cabeza del &aacute;ngulo;</span></span> <span class="level1"> <sup class="v41_12_11">11</sup> El Se&ntilde;or ha hecho esto,</span>
					 <span class="level1">Y es cosa maravillosa a nuestros ojos?</span></span><span class="para"><span class="v41_12_12"> <sup class="v41_12_12">12</sup> Y procuraban prenderle, porque entend&iacute;an que dec&iacute;a contra ellos aquella par&aacute;bola; pero tem&iacute;an a la multitud, y dej&aacute;ndole, se fueron.</span></span></p>

					<h3>Lucas 20:9-19</h3>
					<p><span class="para"><span class="v42_20_9"> <sup class="v42_20_9">9</sup> Comenz&oacute; luego a decir al pueblo esta par&aacute;bola: Un hombre plant&oacute; una vi&ntilde;a, la arrend&oacute; a labradores, y se ausent&oacute; por mucho tiempo. </span></span><span class="para"><span class="v42_20_10"> <sup class="v42_20_10">10</sup> Y a su tiempo envi&oacute; un siervo a los labradores, para que le diesen del fruto de la vi&ntilde;a; pero los labradores le golpearon, y le enviaron con las manos vac&iacute;as. </span></span><span class="para"><span class="v42_20_11"> <sup class="v42_20_11">11</sup> Volvi&oacute; a enviar otro siervo; mas ellos a &eacute;ste tambi&eacute;n, golpeado y afrentado, le enviaron con las manos vac&iacute;as. </span></span><span class="para"><span class="v42_20_12"> <sup class="v42_20_12">12</sup> Volvi&oacute; a enviar un tercer siervo; mas ellos tambi&eacute;n a &eacute;ste echaron fuera, herido. </span></span><span class="para"><span class="v42_20_13"> <sup class="v42_20_13">13</sup> Entonces el se&ntilde;or de la vi&ntilde;a dijo: &iquest;Qu&eacute; har&eacute;? Enviar&eacute; a mi hijo amado; quiz&aacute; cuando le vean a &eacute;l, le tendr&aacute;n respeto. </span></span><span class="para"><span class="v42_20_14"> <sup class="v42_20_14">14</sup> Mas los labradores, al verle, discut&iacute;an entre s&iacute;, diciendo: &eacute;ste es el heredero; venid, mat&eacute;mosle, para que la heredad sea nuestra. </span></span><span class="para"><span class="v42_20_15"> <sup class="v42_20_15">15</sup> Y le echaron fuera de la vi&ntilde;a, y le mataron. &iquest;Qu&eacute;, pues, les har&aacute; el se&ntilde;or de la vi&ntilde;a? </span></span><span class="para"><span class="v42_20_16"> <sup class="v42_20_16">16</sup> Vendr&aacute; y destruir&aacute; a estos labradores, y dar&aacute; su vi&ntilde;a a otros. Cuando ellos oyeron esto, dijeron: &iexcl;Dios nos libre! </span></span><span class="para"><span class="v42_20_17"> <sup class="v42_20_17">17</sup> Pero &eacute;l, mir&aacute;ndolos, dijo: &iquest;Qu&eacute;, pues, es lo que est&aacute; escrito:

					 <span class="level1">La piedra que desecharon los edificadores</span>
					 <span class="level1">Ha venido a ser cabeza del &aacute;ngulo?</span></span><span class="para"><span class="v42_20_18"> <sup class="v42_20_18">18</sup> Todo el que cayere sobre aquella piedra, ser&aacute; quebrantado; mas sobre quien ella cayere, le desmenuzar&aacute;.</span></span><span class="para"><span class="v42_20_19"> <sup class="v42_20_19">19</sup> Procuraban los principales sacerdotes y los escribas echarle mano en aquella hora, porque comprendieron que contra ellos hab&iacute;a dicho esta par&aacute;bola; pero temieron al pueblo. </span></span></p>
				</div>
		</div>
	</body>
</html>