<html>
	<head>
		<title>Par&aacute;bolas</title>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="../style.css" />
	</head>
	<body>
		<div id="parabolas" class="cf contenedor">
			<div class="parabola" id="parabola14">
					<h2>Los trabajadores de la vi&ntilde;a</h2>
					<h3>Mateo 20:1-16</h3>
					<p><span class="para"><span class="v40_20_1"> <sup class="v40_20_1">1</sup> Porque el reino de los cielos es semejante a un hombre, padre de familia, que sali&oacute; por la ma&ntilde;ana a contratar obreros para su vi&ntilde;a. </span></span><span class="para"><span class="v40_20_2"> <sup class="v40_20_2">2</sup> Y habiendo convenido con los obreros en un denario al d&iacute;a, los envi&oacute; a su vi&ntilde;a. </span></span><span class="para"><span class="v40_20_3"> <sup class="v40_20_3">3</sup> Saliendo cerca de la hora tercera del d&iacute;a, vio a otros que estaban en la plaza desocupados; </span></span><span class="para"><span class="v40_20_4"> <sup class="v40_20_4">4</sup> y les dijo: Id tambi&eacute;n vosotros a mi vi&ntilde;a, y os dar&eacute; lo que sea justo. Y ellos fueron. </span></span><span class="para"><span class="v40_20_5"> <sup class="v40_20_5">5</sup> Sali&oacute; otra vez cerca de las horas sexta y novena, e hizo lo mismo. </span></span><span class="para"><span class="v40_20_6"> <sup class="v40_20_6">6</sup> Y saliendo cerca de la hora und&eacute;cima, hall&oacute; a otros que estaban desocupados; y les dijo: &iquest;Por qu&eacute; est&aacute;is aqu&iacute; todo el d&iacute;a desocupados? </span></span><span class="para"><span class="v40_20_7"> <sup class="v40_20_7">7</sup> Le dijeron: Porque nadie nos ha contratado. &eacute;l les dijo: Id tambi&eacute;n vosotros a la vi&ntilde;a, y recibir&eacute;is lo que sea justo. </span></span><span class="para"><span class="v40_20_8"> <sup class="v40_20_8">8</sup> Cuando lleg&oacute; la noche, el se&ntilde;or de la vi&ntilde;a dijo a su mayordomo: Llama a los obreros y p&aacute;gales el jornal, comenzando desde los postreros hasta los primeros. </span></span><span class="para"><span class="v40_20_9"> <sup class="v40_20_9">9</sup> Y al venir los que hab&iacute;an ido cerca de la hora und&eacute;cima, recibieron cada uno un denario. </span></span><span class="para"><span class="v40_20_10"> <sup class="v40_20_10">10</sup> Al venir tambi&eacute;n los primeros, pensaron que hab&iacute;an de recibir m&aacute;s; pero tambi&eacute;n ellos recibieron cada uno un denario. </span></span><span class="para"><span class="v40_20_11"> <sup class="v40_20_11">11</sup> Y al recibirlo, murmuraban contra el padre de familia, </span></span><span class="para"><span class="v40_20_12"> <sup class="v40_20_12">12</sup> diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado la carga y el calor del d&iacute;a. </span></span><span class="para"><span class="v40_20_13"> <sup class="v40_20_13">13</sup> &eacute;l, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; &iquest;no conviniste conmigo en un denario? </span></span><span class="para"><span class="v40_20_14"> <sup class="v40_20_14">14</sup> Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti. </span></span><span class="para"><span class="v40_20_15"> <sup class="v40_20_15">15</sup> &iquest;No me es l&iacute;cito hacer lo que quiero con lo m&iacute;o? &iquest;O tienes t&uacute; envidia, porque yo soy bueno? </span></span><span class="para"><span class="v40_20_16"> <sup class="v40_20_16">16</sup> As&iacute;, los primeros ser&aacute;n postreros, y los postreros, primeros; porque muchos son llamados, mas pocos escogidos.</span></span></p>
					</p>
				</div>
		</div>
	</body>
</html>