<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola33">
			<h2>El hijo pr&oacute;digo</h2>
			<h3>Lucas 15:11-32</h3>
			<p><span class="para"><span class="v42_15_11"> <sup class="v42_15_11">11</sup> Tambi&eacute;n dijo: Un hombre ten&iacute;a dos hijos; </span></span><span class="para"><span class="v42_15_12"> <sup class="v42_15_12">12</sup> y el menor de ellos dijo a su padre: Padre, dame la parte de los bienes que me corresponde; y les reparti&oacute; los bienes. </span></span><span class="para"><span class="v42_15_13"> <sup class="v42_15_13">13</sup> No muchos d&iacute;as despu&eacute;s, junt&aacute;ndolo todo el hijo menor, se fue lejos a una provincia apartada; y all&iacute; desperdici&oacute; sus bienes viviendo perdidamente. </span></span><span class="para"><span class="v42_15_14"> <sup class="v42_15_14">14</sup> Y cuando todo lo hubo malgastado, vino una gran hambre en aquella provincia, y comenz&oacute; a faltarle. </span></span><span class="para"><span class="v42_15_15"> <sup class="v42_15_15">15</sup> Y fue y se arrim&oacute; a uno de los ciudadanos de aquella tierra, el cual le envi&oacute; a su hacienda para que apacentase cerdos. </span></span><span class="para"><span class="v42_15_16"> <sup class="v42_15_16">16</sup> Y deseaba llenar su vientre de las algarrobas que com&iacute;an los cerdos, pero nadie le daba. </span></span><span class="para"><span class="v42_15_17"> <sup class="v42_15_17">17</sup> Y volviendo en s&iacute;, dijo: &iexcl;Cu&aacute;ntos jornaleros en casa de mi padre tienen abundancia de pan, y yo aqu&iacute; perezco de hambre! </span></span><span class="para"><span class="v42_15_18"> <sup class="v42_15_18">18</sup> Me levantar&eacute; e ir&eacute; a mi padre, y le dir&eacute;: Padre, he pecado contra el cielo y contra ti. </span></span><span class="para"><span class="v42_15_19"> <sup class="v42_15_19">19</sup> Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros. </span></span><span class="para"><span class="v42_15_20"> <sup class="v42_15_20">20</sup> Y levant&aacute;ndose, vino a su padre. Y cuando a&uacute;n estaba lejos, lo vio su padre, y fue movido a misericordia, y corri&oacute;, y se ech&oacute; sobre su cuello, y le bes&oacute;. </span></span><span class="para"><span class="v42_15_21"> <sup class="v42_15_21">21</sup> Y el hijo le dijo: Padre, he pecado contra el cielo y contra ti, y ya no soy digno de ser llamado tu hijo. </span></span><span class="para"><span class="v42_15_22"> <sup class="v42_15_22">22</sup> Pero el padre dijo a sus siervos: Sacad el mejor vestido, y vestidle; y poned un anillo en su mano, y calzado en sus pies. </span></span><span class="para"><span class="v42_15_23"> <sup class="v42_15_23">23</sup> Y traed el becerro gordo y matadlo, y comamos y hagamos fiesta; </span></span><span class="para"><span class="v42_15_24"> <sup class="v42_15_24">24</sup> porque este mi hijo muerto era, y ha revivido; se hab&iacute;a perdido, y es hallado. Y comenzaron a regocijarse.</span></span><span class="para"><span class="v42_15_25"> <sup class="v42_15_25">25</sup> Y su hijo mayor estaba en el campo; y cuando vino, y lleg&oacute; cerca de la casa, oy&oacute; la m&uacute;sica y las danzas; </span></span><span class="para"><span class="v42_15_26"> <sup class="v42_15_26">26</sup> y llamando a uno de los criados, le pregunt&oacute; qu&eacute; era aquello. </span></span><span class="para"><span class="v42_15_27"> <sup class="v42_15_27">27</sup> &eacute;l le dijo: Tu hermano ha venido; y tu padre ha hecho matar el becerro gordo, por haberle recibido bueno y sano. </span></span><span class="para"><span class="v42_15_28"> <sup class="v42_15_28">28</sup> Entonces se enoj&oacute;, y no quer&iacute;a entrar. Sali&oacute; por tanto su padre, y le rogaba que entrase. </span></span><span class="para"><span class="v42_15_29"> <sup class="v42_15_29">29</sup> Mas &eacute;l, respondiendo, dijo al padre: He aqu&iacute;, tantos a&ntilde;os te sirvo, no habi&eacute;ndote desobedecido jam&aacute;s, y nunca me has dado ni un cabrito para gozarme con mis amigos. </span></span><span class="para"><span class="v42_15_30"> <sup class="v42_15_30">30</sup> Pero cuando vino este tu hijo, que ha consumido tus bienes con rameras, has hecho matar para &eacute;l el becerro gordo. </span></span><span class="para"><span class="v42_15_31"> <sup class="v42_15_31">31</sup> &eacute;l entonces le dijo: Hijo, t&uacute; siempre est&aacute;s conmigo, y todas mis cosas son tuyas. </span></span><span class="para"><span class="v42_15_32"> <sup class="v42_15_32">32</sup> Mas era necesario hacer fiesta y regocijarnos, porque este tu hermano era muerto, y ha revivido; se hab&iacute;a perdido, y es hallado.</span></span></p>
		</div>
</div>