<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola35">
			<h2>El hombre rico y L&aacute;zaro</h2>
			<h3>Lucas 16:1-13</h3>
			<p><span class="para"><span class="v42_16_1"> <sup class="v42_16_1">1</sup> Dijo tambi&eacute;n a sus disc&iacute;pulos: Hab&iacute;a un hombre rico que ten&iacute;a un mayordomo, y &eacute;ste fue acusado ante &eacute;l como disipador de sus bienes. </span></span><span class="para"><span class="v42_16_2"> <sup class="v42_16_2">2</sup> Entonces le llam&oacute;, y le dijo: &iquest;Qu&eacute; es esto que oigo acerca de ti? Da cuenta de tu mayordom&iacute;a, porque ya no podr&aacute;s m&aacute;s ser mayordomo. </span></span><span class="para"><span class="v42_16_3"> <sup class="v42_16_3">3</sup> Entonces el mayordomo dijo para s&iacute;: &iquest;Qu&eacute; har&eacute;? Porque mi amo me quita la mayordom&iacute;a. Cavar, no puedo; mendigar, me da verg&uuml;enza. </span></span><span class="para"><span class="v42_16_4"> <sup class="v42_16_4">4</sup> Ya s&eacute; lo que har&eacute; para que cuando se me quite de la mayordom&iacute;a, me reciban en sus casas. </span></span><span class="para"><span class="v42_16_5"> <sup class="v42_16_5">5</sup> Y llamando a cada uno de los deudores de su amo, dijo al primero: &iquest;Cu&aacute;nto debes a mi amo? </span></span><span class="para"><span class="v42_16_6"> <sup class="v42_16_6">6</sup> &eacute;l dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, si&eacute;ntate pronto, y escribe cincuenta. </span></span><span class="para"><span class="v42_16_7"> <sup class="v42_16_7">7</sup> Despu&eacute;s dijo a otro: Y t&uacute;, &iquest;cu&aacute;nto debes? Y &eacute;l dijo: Cien medidas de trigo. &eacute;l le dijo: Toma tu cuenta, y escribe ochenta. </span></span><span class="para"><span class="v42_16_8"> <sup class="v42_16_8">8</sup> Y alab&oacute; el amo al mayordomo malo por haber hecho sagazmente; porque los hijos de este siglo son m&aacute;s sagaces en el trato con sus semejantes que los hijos de luz. </span></span><span class="para"><span class="v42_16_9"> <sup class="v42_16_9">9</sup> Y yo os digo: Ganad amigos por medio de las riquezas injustas, para que cuando &eacute;stas falten, os reciban en las moradas eternas.</span></span><span class="para"><span class="v42_16_10"> <sup class="v42_16_10">10</sup> El que es fiel en lo muy poco, tambi&eacute;n en lo m&aacute;s es fiel; y el que en lo muy poco es injusto, tambi&eacute;n en lo m&aacute;s es injusto. </span></span><span class="para"><span class="v42_16_11"> <sup class="v42_16_11">11</sup> Pues si en las riquezas injustas no fuisteis fieles, &iquest;qui&eacute;n os confiar&aacute; lo verdadero? </span></span><span class="para"><span class="v42_16_12"> <sup class="v42_16_12">12</sup> Y si en lo ajeno no fuisteis fieles, &iquest;qui&eacute;n os dar&aacute; lo que es vuestro? </span></span><span class="para"><span class="v42_16_13"> <sup class="v42_16_13">13</sup> Ning&uacute;n siervo puede servir a dos se&ntilde;ores; porque o aborrecer&aacute; al uno y amar&aacute; al otro, o estimar&aacute; al uno y menospreciar&aacute; al otro. No pod&eacute;is servir a Dios y a las riquezas.</span></span></p>

		</div>
</div>