<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola31">
			<h2>La construcci&oacute;n de una torre y un rey prepar&aacute;ndose para la guerra</h2>
			<h3>Lucas 14:25-35</h3>
			<p><span class="para"><span class="v42_14_25"> <sup class="v42_14_25">25</sup> Grandes multitudes iban con &eacute;l; y volvi&eacute;ndose, les dijo: </span></span><span class="para"><span class="v42_14_26"> <sup class="v42_14_26">26</sup> Si alguno viene a m&iacute;, y no aborrece a su padre, y madre, y mujer, e hijos, y hermanos, y hermanas, y aun tambi&eacute;n su propia vida, no puede ser mi disc&iacute;pulo. </span></span><span class="para"><span class="v42_14_27"> <sup class="v42_14_27">27</sup> Y el que no lleva su cruz y viene en pos de m&iacute;, no puede ser mi disc&iacute;pulo. </span></span><span class="para"><span class="v42_14_28"> <sup class="v42_14_28">28</sup> Porque &iquest;qui&eacute;n de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla? </span></span><span class="para"><span class="v42_14_29"> <sup class="v42_14_29">29</sup> No sea que despu&eacute;s que haya puesto el cimiento, y no pueda acabarla, todos los que lo vean comiencen a hacer burla de &eacute;l, </span></span><span class="para"><span class="v42_14_30"> <sup class="v42_14_30">30</sup> diciendo: Este hombre comenz&oacute; a edificar, y no pudo acabar. </span></span><span class="para"><span class="v42_14_31"> <sup class="v42_14_31">31</sup> &iquest;O qu&eacute; rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil al que viene contra &eacute;l con veinte mil? </span></span><span class="para"><span class="v42_14_32"> <sup class="v42_14_32">32</sup> Y si no puede, cuando el otro est&aacute; todav&iacute;a lejos, le env&iacute;a una embajada y le pide condiciones de paz. </span></span><span class="para"><span class="v42_14_33"> <sup class="v42_14_33">33</sup> As&iacute;, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi disc&iacute;pulo.</span></span><span class="para"><span class="v42_14_34"> <sup class="v42_14_34">34</sup> Buena es la sal; mas si la sal se hiciere ins&iacute;pida, &iquest;con qu&eacute; se sazonar&aacute;? </span></span><span class="para"><span class="v42_14_35"> <sup class="v42_14_35">35</sup> Ni para la tierra ni para el muladar es &uacute;til; la arrojan fuera. El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span></p>
		</div>
</div>