<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola05">
			<h2>El Sembrador</h2>
			<h3>Mateo 13:3-23</h3>
			<p><span class="para"><span class="v40_13_3"> <sup class="v40_13_3">3</sup> Y les habl&oacute; muchas cosas por par&aacute;bolas, diciendo: He aqu&iacute;, el sembrador sali&oacute; a sembrar. </span></span><span class="para"><span class="v40_13_4"> <sup class="v40_13_4">4</sup> Y mientras sembraba, parte de la semilla cay&oacute; junto al camino; y vinieron las aves y la comieron. </span></span><span class="para"><span class="v40_13_5"> <sup class="v40_13_5">5</sup> Parte cay&oacute; en pedregales, donde no hab&iacute;a mucha tierra; y brot&oacute; pronto, porque no ten&iacute;a profundidad de tierra; </span></span><span class="para"><span class="v40_13_6"> <sup class="v40_13_6">6</sup> pero salido el sol, se quem&oacute;; y porque no ten&iacute;a ra&iacute;z, se sec&oacute;. </span></span><span class="para"><span class="v40_13_7"> <sup class="v40_13_7">7</sup> Y parte cay&oacute; entre espinos; y los espinos crecieron, y la ahogaron. </span></span><span class="para"><span class="v40_13_8"> <sup class="v40_13_8">8</sup> Pero parte cay&oacute; en buena tierra, y dio fruto, cu&aacute;l a ciento, cu&aacute;l a sesenta, y cu&aacute;l a treinta por uno. </span></span><span class="para"><span class="v40_13_9"> <sup class="v40_13_9">9</sup> El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span><span class="para"><span class="v40_13_10"> <sup class="v40_13_10">10</sup> Entonces, acerc&aacute;ndose los disc&iacute;pulos, le dijeron: &iquest;Por qu&eacute; les hablas por par&aacute;bolas? </span></span><span class="para"><span class="v40_13_11"> <sup class="v40_13_11">11</sup> &eacute;l respondiendo, les dijo: Porque a vosotros os es dado saber los misterios del reino de los cielos; mas a ellos no les es dado. </span></span><span class="para"><span class="v40_13_12"> <sup class="v40_13_12">12</sup> Porque a cualquiera que tiene, se le dar&aacute;, y tendr&aacute; m&aacute;s; pero al que no tiene, aun lo que tiene le ser&aacute; quitado. </span></span><span class="para"><span class="v40_13_13"> <sup class="v40_13_13">13</sup> Por eso les hablo por par&aacute;bolas: porque viendo no ven, y oyendo no oyen, ni entienden. </span></span><span class="para"><span class="v40_13_14"> <sup class="v40_13_14">14</sup> De manera que se cumple en ellos la profec&iacute;a de Isa&iacute;as, que dijo:

			 <span class="level1">De o&iacute;do oir&eacute;is, y no entender&eacute;is;</span>
			 <span class="level1">Y viendo ver&eacute;is, y no percibir&eacute;is.</span></span> <span class="level1"> <sup class="v40_13_15">15</sup> Porque el coraz&oacute;n de este pueblo se ha engrosado,</span>
			 <span class="level1">Y con los o&iacute;dos oyen pesadamente,</span>
			 <span class="level1">Y han cerrado sus ojos;</span>
			 <span class="level1">Para que no vean con los ojos,</span>
			 <span class="level1">Y oigan con los o&iacute;dos,</span>
			 <span class="level1">Y con el coraz&oacute;n entiendan,</span>
			 <span class="level1">Y se conviertan,</span>
			 <span class="level1">Y yo los sane.</span></span><span class="para"><span class="v40_13_16"> <sup class="v40_13_16">16</sup> Pero bienaventurados vuestros ojos, porque ven; y vuestros o&iacute;dos, porque oyen. </span></span><span class="para"><span class="v40_13_17"> <sup class="v40_13_17">17</sup> Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y o&iacute;r lo que o&iacute;s, y no lo oyeron.</span></span><span class="para"><span class="v40_13_18"> <sup class="v40_13_18">18</sup> O&iacute;d, pues, vosotros la par&aacute;bola del sembrador: </span></span><span class="para"><span class="v40_13_19"> <sup class="v40_13_19">19</sup> Cuando alguno oye la palabra del reino y no la entiende, viene el malo, y arrebata lo que fue sembrado en su coraz&oacute;n. &eacute;ste es el que fue sembrado junto al camino. </span></span><span class="para"><span class="v40_13_20"> <sup class="v40_13_20">20</sup> Y el que fue sembrado en pedregales, &eacute;ste es el que oye la palabra, y al momento la recibe con gozo; </span></span><span class="para"><span class="v40_13_21"> <sup class="v40_13_21">21</sup> pero no tiene ra&iacute;z en s&iacute;, sino que es de corta duraci&oacute;n, pues al venir la aflicci&oacute;n o la persecuci&oacute;n por causa de la palabra, luego tropieza. </span></span><span class="para"><span class="v40_13_22"> <sup class="v40_13_22">22</sup> El que fue sembrado entre espinos, &eacute;ste es el que oye la palabra, pero el af&aacute;n de este siglo y el enga&ntilde;o de las riquezas ahogan la palabra, y se hace infructuosa. </span></span><span class="para"><span class="v40_13_23"> <sup class="v40_13_23">23</sup> Mas el que fue sembrado en buena tierra, &eacute;ste es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta, y a treinta por uno.</span></span></p>

			<h3>Marcos 4:2-20</h3>
			<p><span class="para"><span class="v41_4_2"> <sup class="v41_4_2">2</sup> Y les ense&ntilde;aba por par&aacute;bolas muchas cosas, y les dec&iacute;a en su doctrina: </span></span><span class="para"><span class="v41_4_3"> <sup class="v41_4_3">3</sup> O&iacute;d: He aqu&iacute;, el sembrador sali&oacute; a sembrar; </span></span><span class="para"><span class="v41_4_4"> <sup class="v41_4_4">4</sup> y al sembrar, aconteci&oacute; que una parte cay&oacute; junto al camino, y vinieron las aves del cielo y la comieron. </span></span><span class="para"><span class="v41_4_5"> <sup class="v41_4_5">5</sup> Otra parte cay&oacute; en pedregales, donde no ten&iacute;a mucha tierra; y brot&oacute; pronto, porque no ten&iacute;a profundidad de tierra. </span></span><span class="para"><span class="v41_4_6"> <sup class="v41_4_6">6</sup> Pero salido el sol, se quem&oacute;; y porque no ten&iacute;a ra&iacute;z, se sec&oacute;. </span></span><span class="para"><span class="v41_4_7"> <sup class="v41_4_7">7</sup> Otra parte cay&oacute; entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto. </span></span><span class="para"><span class="v41_4_8"> <sup class="v41_4_8">8</sup> Pero otra parte cay&oacute; en buena tierra, y dio fruto, pues brot&oacute; y creci&oacute;, y produjo a treinta, a sesenta, y a ciento por uno. </span></span><span class="para"><span class="v41_4_9"> <sup class="v41_4_9">9</sup> Entonces les dijo: El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span><span class="para"><span class="v41_4_10"> <sup class="v41_4_10">10</sup> Cuando estuvo solo, los que estaban cerca de &eacute;l con los doce le preguntaron sobre la par&aacute;bola. </span></span><span class="para"><span class="v41_4_11"> <sup class="v41_4_11">11</sup> Y les dijo: A vosotros os es dado saber el misterio del reino de Dios; mas a los que est&aacute;n fuera, por par&aacute;bolas todas las cosas; </span></span><span class="para"><span class="v41_4_12"> <sup class="v41_4_12">12</sup> para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados. </span></span><span class="para"><span class="v41_4_13"> <sup class="v41_4_13">13</sup> Y les dijo: &iquest;No sab&eacute;is esta par&aacute;bola? &iquest;C&oacute;mo, pues, entender&eacute;is todas las par&aacute;bolas? </span></span><span class="para"><span class="v41_4_14"> <sup class="v41_4_14">14</sup> El sembrador es el que siembra la palabra. </span></span><span class="para"><span class="v41_4_15"> <sup class="v41_4_15">15</sup> Y &eacute;stos son los de junto al camino: en quienes se siembra la palabra, pero despu&eacute;s que la oyen, en seguida viene Satan&aacute;s, y quita la palabra que se sembr&oacute; en sus corazones. </span></span><span class="para"><span class="v41_4_16"> <sup class="v41_4_16">16</sup> &eacute;stos son asimismo los que fueron sembrados en pedregales: los que cuando han o&iacute;do la palabra, al momento la reciben con gozo; </span></span><span class="para"><span class="v41_4_17"> <sup class="v41_4_17">17</sup> pero no tienen ra&iacute;z en s&iacute;, sino que son de corta duraci&oacute;n, porque cuando viene la tribulaci&oacute;n o la persecuci&oacute;n por causa de la palabra, luego tropiezan. </span></span><span class="para"><span class="v41_4_18"> <sup class="v41_4_18">18</sup> &eacute;stos son los que fueron sembrados entre espinos: los que oyen la palabra, </span></span><span class="para"><span class="v41_4_19"> <sup class="v41_4_19">19</sup> pero los afanes de este siglo, y el enga&ntilde;o de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa. </span></span><span class="para"><span class="v41_4_20"> <sup class="v41_4_20">20</sup> Y &eacute;stos son los que fueron sembrados en buena tierra: los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno.</span></span></p>

			<h3>Lucas 8:4-15</h3>
			<p><span class="para"><span class="v42_8_4"> <sup class="v42_8_4">4</sup> Junt&aacute;ndose una gran multitud, y los que de cada ciudad ven&iacute;an a &eacute;l, les dijo por par&aacute;bola: </span></span><span class="para"><span class="v42_8_5"> <sup class="v42_8_5">5</sup> El sembrador sali&oacute; a sembrar su semilla; y mientras sembraba, una parte cay&oacute; junto al camino, y fue hollada, y las aves del cielo la comieron. </span></span><span class="para"><span class="v42_8_6"> <sup class="v42_8_6">6</sup> Otra parte cay&oacute; sobre la piedra; y nacida, se sec&oacute;, porque no ten&iacute;a humedad. </span></span><span class="para"><span class="v42_8_7"> <sup class="v42_8_7">7</sup> Otra parte cay&oacute; entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron. </span></span><span class="para"><span class="v42_8_8"> <sup class="v42_8_8">8</sup> Y otra parte cay&oacute; en buena tierra, y naci&oacute; y llev&oacute; fruto a ciento por uno. Hablando estas cosas, dec&iacute;a a gran voz: El que tiene o&iacute;dos para o&iacute;r, oiga.</span></span><span class="para"><span class="v42_8_9"> <sup class="v42_8_9">9</sup> Y sus disc&iacute;pulos le preguntaron, diciendo: &iquest;Qu&eacute; significa esta par&aacute;bola? </span></span><span class="para"><span class="v42_8_10"> <sup class="v42_8_10">10</sup> Y &eacute;l dijo: A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por par&aacute;bolas, para que viendo no vean, y oyendo no entiendan. </span></span><span class="para"><span class="v42_8_11"> <sup class="v42_8_11">11</sup> &eacute;sta es, pues, la par&aacute;bola: La semilla es la palabra de Dios. </span></span><span class="para"><span class="v42_8_12"> <sup class="v42_8_12">12</sup> Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su coraz&oacute;n la palabra, para que no crean y se salven. </span></span><span class="para"><span class="v42_8_13"> <sup class="v42_8_13">13</sup> Los de sobre la piedra son los que habiendo o&iacute;do, reciben la palabra con gozo; pero &eacute;stos no tienen ra&iacute;ces; creen por alg&uacute;n tiempo, y en el tiempo de la prueba se apartan. </span></span><span class="para"><span class="v42_8_14"> <sup class="v42_8_14">14</sup> La que cay&oacute; entre espinos, &eacute;stos son los que oyen, pero y&eacute;ndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto. </span></span><span class="para"><span class="v42_8_15"> <sup class="v42_8_15">15</sup> Mas la que cay&oacute; en buena tierra, &eacute;stos son los que con coraz&oacute;n bueno y recto retienen la palabra o&iacute;da, y dan fruto con perseverancia.</span></span></p>
		</div>
</div>